<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=UTF-8" />
    <title>
      The Project Gutenberg eBook of Ins neue Land by Gabriele Reuter.
    </title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    a[title].page {
        position: absolute;
        right: 1%;
        font-size: x-small;
        color: gray;
        background-color: white;
        display: inline; /* set to "none" to make page numbers disappear */
        }
    a[title].page:after {
        content: attr(title);
        }
    p {  margin-top: .75em;
         text-align: justify;
         margin-bottom: .75em;
         }

    p.publisher {
        margin-top: 1em;
        text-align: center;
        font-size: large;
        }

    p.copyright {
        margin-top: 4em;
        margin-bottom: 4em;
        font-size: smaller;
        text-align: center;
        line-height: 160%;
        }


    h1,h2,h3 {
         text-align: center; /* all headings centered */
         clear: both;
         margin-top: 0em;
         margin-bottom: 0em;
         font-weight: normal;
         }
   p.illustration {text-align: center; margin-top: 1em;
     margin-bottom:
	 1em;}



    hr { width: 25%;
	 margin-top: 2em;
	 margin-bottom: 2em;
         clear: both;
         text-align: center;
         }
    hr.thoughtbreak {
        margin-top: 0em;
        margin-bottom: 0em;
        height: 0px;
        border: 0px;
        padding-top: 1.5em;
        padding-bottom: 0em;
        background-color: white;
        }
    em.gesperrt {
        letter-spacing: 0.35ex;
        padding-left: 0.35ex;
        font-style: normal;
        }
    em.antiqua {
        font-family: "Courier New", monospace;
        font-size: 90%;
        font-style: normal;
        }

    div.titlepage h1 {
        font-size: xx-large;
        letter-spacing: 0.35ex;
        padding-left: 0ex;
        line-height: 140%;
        margin-top: 0.75em;
        margin-bottom: 0em;
        }
    div.titlepage h2 {
        font-size: x-large;
        letter-spacing: 0.35ex;
        padding-left: 0ex;
        margin-top: 0.5em;
        margin-bottom: 0em;
        }
    div.titlepage h3 {
        font-size: medium;
        letter-spacing: 0.35ex;
        margin-top: 2em;
        margin-bottom: 0em;
        }


   div.textbody p {
        text-indent: 1em;
        }

    div.note {
        margin: 4em 10% 0 10%;
        padding: 0 0.5em 0 0.5em;
        border: 1px dashed black;
        background-color: rgb(80%,100%,80%);
        color: black;
        font-size: smaller;
        }

    a:link {
        color: rgb(10%,30%,60%);
        text-decoration: underline;
        }

    a:visited {
        text-decoration: underline;
        color: rgb(10%,30%,60%);
        }
    a:hover {
        text-decoration: underline;
        }
    a:active {
        text-decoration: underline;
        }



    .pagenum {position: absolute; right: 5%; font-size: x-small;
     font-weight: normal; font-style: normal; text-align: right;
     text-indent: 0em;color: gray;}
     body{margin-left: 10%;
     margin-right: 10%;
     }

    ins.correction {text-decoration: none; border-bottom: thin dotted red;}

    span.bigletter {
		font-size: 175%;
	           }

   // -->
/* XML end  ]]>*/
    </style>
  </head>

<body>

<div class="titlepage">

<!-- <h1>Ins neue Land</h1> -->


<hr />

<h2>Ullstein-Bücher</h2>

<h3>Eine Sammlung<br />
zeitgenössischer Romane</h3>

<p>&nbsp;</p><p>&nbsp;</p>
<!-- [Illustration] -->
<p class="illustration">
<img src = "images/logo.png" alt= "Verlags-Logo"/>
</p>
<p>&nbsp;</p>


<p class="publisher">Ullstein &amp; Co / Berlin und Wien</p>

<p>&nbsp;</p>
<hr />
<p>&nbsp;</p>
 <h1>Ins neue Land</h1>

<h2>Von<br />
Gabriele Reuter</h2>

<p>&nbsp;</p><p>&nbsp;</p>
<!-- [Illustration] -->
<p class="illustration">
<img src = "images/logo.png" alt= "Verlags-Logo"/>
</p>
<p>&nbsp;</p>

<p class="publisher">Ullstein &amp; Co / Berlin und Wien</p>

<p>&nbsp;</p>
<p class="copyright">Alle Rechte, insbesondere das der Übersetzung, vorbehalten.<br />

Amerikanisches Copyright 1916 by Ullstein &amp; Co, Berlin.</p>

</div>


<hr />

<p>&nbsp;</p>

<p><!-- Page 5 --><span class='pagenum'><a name="Page_5" id="Page_5"> 5</a></span>
<span class="bigletter">D</span>ie Schwester stand mit dem Arzt auf dem kleinen Flur vor dem
Parterresaal der Verwundetenbaracke.</p>

<div class="textbody">
<p>&raquo;Wie geht&rsquo;s unserm Finsteren?&laquo; fragte der junge Doktor im wei&szlig;en
Operationsmantel, mit der unpers&ouml;nlichen Heiterkeit, die &Auml;rzten und
Pflegerinnen im Verkehr untereinander und mit den Patienten zur
Gewohnheit geworden ist.</p>

<p>&raquo;Wieder etwas Temperatur, der geistige Zustand derselbe, schwere
Depression. Antwortet kaum auf eine teilnehmende Frage. Reden Sie doch
mal mit ihm, Herr Doktor&nbsp;...&laquo;</p>

<p>&raquo;Ja, das will ich, Schwester&nbsp;... Sonderbar, gerade den Gebildeten
unter den Verwundeten geht es oft so besonders hart an,
<!-- Page 6 --><span class='pagenum'><a name="Page_6" id="Page_6"> 6</a></span>
sich mit ihrem Schicksal abzufinden. Man sollte meinen&nbsp;...&laquo;</p>

<p>&raquo;Sie haben eben die gr&ouml;&szlig;ere Denkf&auml;higkeit, um sich alle
Schwierigkeiten der gehemmten Zukunft deutlich vorzustellen,&laquo;
antwortete die Schwester. &raquo;Haben Sie mal auf die ausgearbeitete Stirn
unseres Finsteren geachtet?&laquo;</p>

<p>&raquo;Was Ihnen noch alles auff&auml;llt bei Ihrer Arbeitslast, Schwester&nbsp;...
Na, werde mir unsern Mann mal vornehmen.&laquo;</p>

<p>Der junge Arzt &ouml;ffnete die Glast&uuml;r. Aus langen Reihen
wei&szlig;er Eisenbetten gr&uuml;&szlig;ten ihn die Augen von
b&auml;rtigen und unb&auml;rtigen, jungen und alten
M&auml;nnerk&ouml;pfen. Feine wie stumpfe, t&ouml;richte wie kluge
Gesichter wendeten sich ihm erwartungsvoll zu. Sie alle, diese Krieger,
welche ihr Leben r&uuml;cksichtslos dem Tode entgegengeworfen hatten,
waren nun in qualvollen Tagen und schlaflosen N&auml;chten so m&uuml;rbe
geworden, da&szlig; sie von einem blonden
<!-- Page 7 --><span class='pagenum'><a name="Page_7" id="Page_7"> 7</a></span>
fr&ouml;hlich blickenden jungen Manne im wei&szlig;en Kittel
sehns&uuml;chtig irgendeine Linderung ihrer Leiden, irgendeinen Trost
f&uuml;r unertr&auml;gliche Pein des K&ouml;rpers oder der Seele
erwarteten.</p>

<p>Der Arzt ging von Bett zu Bett, scherzte, munterte auf, interessierte
sich f&uuml;r einen Skat, der in einer Ecke im Gange war, f&uuml;r eingetroffene
Briefe wie f&uuml;r die Fiebertabellen zu H&auml;upten der Verwundeten und f&uuml;r
ihre Verb&auml;nde. Einem jungen Bengelchen mit blassem Kindergesicht, der,
aus tiefem Schlaf erwachend, ihn verwirrt anschaute, strich er
z&auml;rtlich, wie einem jungen Bruder &uuml;ber den kurzgeschorenen Kopf.
&raquo;Weiterschlafen, &#8211; ruhig weiterschlafen!&laquo;</p>

<p>Der &raquo;Finstere&laquo;, von dem die Schwester geredet, war schon ein Mann in
reifen Jahren. Die Stirne kahl und hoch, ein hageres, scharf
ausgepr&auml;gtes Gesicht mit gro&szlig;er Hakennase und dunklem Bartgestoppel um
das energische <!-- Page 8 --><span class='pagenum'><a name="Page_8" id="Page_8"> 8</a></span>
Kinn. Der Stumpf des rechten Armes, von dicken
Verb&auml;nden umwunden, hing in einer Schwebevorrichtung.</p>

<p>&raquo;Damit k&ouml;nnen wir jetzt aufh&ouml;ren,&laquo; sagte der Arzt. Er l&ouml;ste mit Hilfe
der Schwester die Binden und Geh&auml;nge. &raquo;Es hat keinen Zweck mehr. Die
Heilung schreitet ja gut voran. Die Schmerzen sind wohl ertr&auml;glicher,
seit wir uns zu dem letzten Schritt entschlossen haben? &#8211; &#8211; Was?&laquo;</p>

<p>Ein bitterer Zug, der ein L&auml;cheln vorstellen sollte, verzog den Mund
des Mannes. Er brummte etwas Unverst&auml;ndliches.</p>

<p>&raquo;Nun hei&szlig;t es nur, auch den Allgemeinzustand heben,&laquo; fuhr der junge
Arzt fort. &raquo;Dazu k&ouml;nnen Sie selbst ein gutes Teil beitragen, lieber
Herr! Sich keinen Zukunftssorgen hingeben &#8211; &#8211; wird schon alles
wieder werden! Der Staat sorgt f&uuml;r seine Verteidiger &#8211; &#8211;, na und
einem Manne wie Sie <!-- Page 9 --><span class='pagenum'><a name="Page_9" id="Page_9"> 9</a></span>
wird es ja nicht schwer werden, wenn&rsquo;s sein mu&szlig;,
sich in einen andern Beruf einzuarbeiten&nbsp;... Sie leben doch &#8211; &#8211;
werden wieder gesund&nbsp;...&laquo;</p>

<p>Ein Blick aus dem fahlen Gesicht traf den Tr&ouml;ster, scharf,
durchdringend, ein Blick von so machtvollem Hohn, da&szlig; er verlegen
schwieg.</p>

<p>&raquo;Lassen wir die Zukunft,&laquo; sagte der Verst&uuml;mmelte herrisch. &raquo;W&auml;re es
nicht m&ouml;glich, mir ein Einzelzimmer zu geben? Die Schwester meinte,
oben sei eins frei geworden&nbsp;... Wenn Sie das einrichten k&ouml;nnten, w&auml;r&rsquo;
ich Ihnen dankbar.&laquo;</p>

<p>&raquo;Gewi&szlig;, gewi&szlig; &#8211; &#8211; das l&auml;&szlig;t sich tun!
Nur, ich wei&szlig; nicht, ob Ihnen
jetzt die Einsamkeit frommt. Hier haben Sie doch Zerstreuung,
Ablenkung&nbsp;... Sie liegen unter Kameraden, die alle von der gleichen
Idee beseelt sind! Durchhalten! Durchhalten!!&laquo;
<!-- Page 10 --><span class='pagenum'><a name="Page_10" id="Page_10"> 10</a></span>
Als der andre nicht antwortete, fuhr er z&ouml;gernd fort:
&raquo;K&ouml;nnte nicht jemand von Ihrer Familie Sie mal
besuchen?&laquo;</p>

<p>&raquo;Ich habe keine Familie,&laquo; sagte der Mann schroff. &raquo;Bitte nur um das
Einzelzimmer. Sind besondere Kosten zu entrichten, so kann ich daf&uuml;r
aufkommen.&laquo;</p>

<p>Der junge blonde Mediziner nickte eifrig.</p>

<p>&raquo;Ich werde es besorgen,&laquo; sagte er in einem Ton, der pl&ouml;tzlich
bescheiden und beinahe sch&uuml;chtern geworden war. &raquo;Schwester, &#8211; &#8211; der
Patient hier soll auf Nummer sechsunddrei&szlig;ig umgebettet werden. Sie
k&ouml;nnten das in die Hand nehmen, nicht wahr?&laquo; Er ging hinaus, die
Schwester folgte ihm.</p>

<p>&raquo;Was ist der Mann eigentlich, &#8211; &#8211; ich meine, seiner b&uuml;rgerlichen
Stellung nach?&laquo; fragte er drau&szlig;en.</p>

<p>&raquo;Ich glaube, K&uuml;nstler, Maler, oder so etwas. Er redet nie &uuml;ber sich.
Man kommt ihm nicht
<!-- Page 11 --><span class='pagenum'><a name="Page_11" id="Page_11"> 11</a></span>
n&auml;her. Aber trotzdem, ich denke oft: er ist wer!&laquo;</p>

<p>&raquo;Mein Gott,&laquo; murmelte der Doktor bek&uuml;mmert, &raquo;wenn
man immer w&uuml;&szlig;te &#8211; &#8211; es ist so
schwer&nbsp;...&laquo;</p>

<p>Er seufzte, nickte der Schwester zu und schritt eilig durch den
Garten, der die verschiedenen Baulichkeiten umgab, seinen Rundgang zu
vollenden.</p>
</div>

<hr class="thoughtbreak" />

<p><span class="bigletter">F</span>ranz Rolfers lag wieder mit geschlossenen Augen. Er litt die
seltsamen Schmerzen in seinem Armstumpf, diese aufregenden
Empfindungen, als tue noch jeder Nerv des entfernten Gliedes bis zu
den Fingerspitzen weh. Mit krankhafter Neugier folgte er den
verschiedenen Anf&auml;llen seiner K&ouml;rperpein, nur um sein Denken nicht auf
das dunkle Loch zu richten, das ihm die Zukunft bedeutete. Um ihn her
waren Beine zerschmettert, Ged&auml;rme zerrissen, Lungen durchbohrt,
<!-- Page 12 --><span class='pagenum'><a name="Page_12" id="Page_12"> 12</a></span>
Sch&auml;del zertr&uuml;mmert worden&nbsp;... alles h&auml;tte er mit Mut und Freude
erlitten. &#8211; &#8211; Nur nicht die Augen, &#8211; &#8211; nicht Hand und Arm. Doch
gerade das &#8211; &#8211; das Schwerste wurde von ihm gefordert.</p>


<div class="textbody">
<p>Im Grunde lag so wenig daran, wenn auf dieser zertr&uuml;mmerten Welt
einige Bilder nicht gemalt wurden&nbsp;... In der Theorie war ihm das klar
&#8211; &#8211; selbstverst&auml;ndlich klar.</p>

<p>Als er im Begriff stand, sich als Freiwilliger zu melden, war ihm die
M&ouml;glichkeit in der Phantasie aufgestiegen &#8211; &#8211; er hatte sie mit
Gewalt erdrosselt, sie in den tiefsten Schacht des Bewu&szlig;tseins
hinabgeschleudert, sie dort eisern gefangen gehalten.</p>

<p>Danach wurde alles Erleben ein unwahrscheinlicher, greller tosender
Traum.</p>

<p>&#8211; &#8211; Das Zeitungsblatt mit der Kunde der Mobilmachung&nbsp;... &#8211; Er sah
es zuweilen
<!-- Page 13 --><span class='pagenum'><a name="Page_13" id="Page_13"> 13</a></span>
vor sich, wenn er des Nachts erwachte. F&uuml;hlte wieder
genau, wie alles sich f&uuml;r ihn abgespielt hatte. &#8211; Das Boot des
norwegischen Fischerjungen, das an der einsamen Sch&auml;reninsel, wo er
malte, allabendlich angelegt hatte, ihm seine Korrespondenz zu
bringen. Die Tage zuvor nur eine Empfindung von Ungeduld, von &Auml;rger:
&raquo;Widerlich, diese Menschenbande, die nicht Ruhe halten kann&nbsp;...&laquo; Und:
Sie werden sich am Ende schon irgendwie vertragen. Es ist ja immer so.
Vor allem, sich nicht st&ouml;ren lassen in der Arbeit&nbsp;... Nun schrie ihm
der Fischer in einer fremden Sprache das Ungeheure entgegen und
schwenkte die Drucksachen wild in die L&uuml;fte.</p>

<p>...&nbsp;Zun&auml;chst ein Verstummen &#8211; ein Versagen jeglichen Gef&uuml;hls.
Pl&ouml;tzlich diese f&uuml;rchterliche Selbstverst&auml;ndlichkeit des
Unbegreiflichsten. Im rasenden Wirbel tausendf&auml;ltiger blitzartiger
Gedankenbilder als Kern im Mittelpunkte
<!-- Page 14 --><span class='pagenum'><a name="Page_14" id="Page_14"> 14</a></span>
seines Ich die dunkle verworrene Empfindung: Dich geht das alles doch nicht an&nbsp;...</p>

<p>Rolfers hatte niemals gedient. Milit&auml;risches Wesen lag v&ouml;llig
au&szlig;erhalb seiner Lebenssph&auml;re. Weit hinter dem erzgrauen Meer mochte
das Entsetzen w&uuml;ten &#8211; wenn er wollte, konnte er morgen weiter
arbeiten wie gestern und alle Tage zuvor. Niemand w&uuml;rde ihn hier in
seiner Nordlandeinsamkeit hindern.</p>

<p>Auf dem schwarzen sonndurchw&auml;rmten Granitfelsen sa&szlig; er abends, schaute
&uuml;ber die wogenden Gew&auml;sser, die von lila und flaschengr&uuml;nen Streifen
durchzogen waren und in einem milchigen Wei&szlig; verd&auml;mmerten. Geruhsam
klatschte das Wasser regelm&auml;&szlig;ig gegen den Stein, den die Umw&auml;lzungen
von Urwelten aus der Tiefe emporgehoben hatten.</p>

<p>Da kam es pl&ouml;tzlich&nbsp;...: Aus dem langsamen N&auml;herrollen der fernen
gro&szlig;en Wellen
<!-- Page 15 --><span class='pagenum'><a name="Page_15" id="Page_15"> 15</a></span>
wurde ein Heranwogen endloser Massen von Feinden&nbsp;...
Aus den t&uuml;ckischen Stimmen der Tiefe drang das b&ouml;se Gemurmel ihres
Hasses in sein Bewu&szlig;tsein. Er schaute die wimmelnde Menge frecher
Hohngesichter, wie er sie auf den Boulevards von Paris geschaut&nbsp;...
Und umringt von ihnen ein Weib&nbsp;... gewaltig &#8211; &uuml;berlebensgro&szlig; an Formen
und Gestalt&nbsp;... Doch auf dem Antlitz Angst und Not&nbsp;... Er sah ihre
Arme verzweifelt gen Himmel gereckt, sah ihre Gew&auml;nder wehen in der
Eile der Flucht&nbsp;... Aus dem blutigen Rot des Abendhimmels drangen
Scharen neuer Feinde gegen sie vor: Kalm&uuml;ckengesichter, verzerrt von
einer dumpfen tierischen Wut&nbsp;... Kosakenpeitschen wurden gegen sie
geschwungen, sausten klatschend &uuml;ber ihre edle Stirne, da&szlig; Blut
herniedertroff und sie zusammenbrach vor Schmerzen&nbsp;... Und die Meute
gr&auml;&szlig;licher Gestalten raste &uuml;ber sie dahin, immer teuflischer,
<!-- Page 16 --><span class='pagenum'><a name="Page_16" id="Page_16"> 16</a></span>
immer grauenvoller an Aussehen und Geb&auml;rden&nbsp;... Schwarze
Rauchgespenster w&auml;lzten sich &uuml;ber den Himmel, Feuergarben
schossen auf&nbsp;... Ein Lachen, wie er es nie geh&ouml;rt&nbsp;... War es um sie
geschehen? Die Angst erstickte ihn, er rang nach Luft, das Herz schlug
mit gewaltigen Schl&auml;gen, die Brust war ganz erf&uuml;llt von diesem
Pochen und H&auml;mmern&nbsp;... Gott &#8211; Gott &#8211; sie erhob sich
&#8211; blutend, zerfetzt, taumelnd, mit Kot und Schwei&szlig; bedeckt
&#8211; Sie sah auf ihn &#8211; auf ihn, Franz Rolfers &#8211; aus
unergr&uuml;ndlichen Augen&nbsp;... Wie seine Mutter auf ihn geschaut, als
sie sterben mu&szlig;te&nbsp;...</p>
</div>

<hr class="thoughtbreak" />

<p><span class="bigletter">E</span>ine Stunde sp&auml;ter waren seine paar Malerger&auml;tschaften
zusammengepackt, der alte Fischer, bei dem er wohnte, mit dem Glanz
eines Goldst&uuml;ckes und der Macht seiner herrischen Person bestochen,
ihn hin&uuml;berzurudern
<!-- Page 17 --><span class='pagenum'><a name="Page_17" id="Page_17"> 17</a></span>
zum Festland. Das Boot glitt durch die helle
nordische Nacht, in der alle Zauber g&ouml;ttlicher Friedenssch&ouml;nheit &uuml;ber
den Wassern ruhten. Rolfers sah sie nicht mehr. &Uuml;ber &ouml;de Heidefl&auml;chen,
durch Ginster und Wacholdergestr&uuml;pp, durch Birkenw&auml;lder und
Felsenwildnisse stundenweit zur n&auml;chsten Bahnstation gelaufen. In
atemloser Hast den Schnellzug genommen &#8211; hinein gest&uuml;rmt in den sich
heimw&auml;rts ergie&szlig;enden Schwall von Reisenden. Angeh&ouml;rige aller
europ&auml;ischen V&ouml;lker in engsten R&auml;umen zusammengepre&szlig;t einer neuen
Trennung der St&auml;mme entgegenreisend, einer Scheidung, die erfolgen
mu&szlig;te mit der Sch&auml;rfe und Grausamkeit chemischer Scheidungen&nbsp;...
Gep&auml;ckst&uuml;cke waren sie alle, nichts weiter, die bef&ouml;rdert wurden,
liegen blieben, weitergeschafft wurden, ohne jede R&uuml;cksicht auf
menschliche Bed&uuml;rfnisse wie Essen, Schlaf, Kleider gegen Frost und
N&auml;sse, Schutz gegen Sommergluten. Nur weiter, weiter zwischen
<!-- Page 18 --><span class='pagenum'><a name="Page_18" id="Page_18"> 18</a></span>
schluchzenden Frauen, schreienden Kindern, finster gefa&szlig;ten oder
aufgeregt redenden M&auml;nnern &#8211; bis man in einer unbegreiflichen Weise
zum Ziele kam und die deutsche Grenze &uuml;berschritt.</p>

<div class="textbody">
<p>Von Milit&auml;rbeh&ouml;rde zu Milit&auml;rbeh&ouml;rde. Hier zur&uuml;ckgewiesen, dort
vertr&ouml;stet, &#8211; endlich doch eingestellt. Kriegsfreiwilliger, wie
Tausende von andern M&auml;nnern und jungen Knaben. Eingeordnet in die
ungeheure, bewunderungsw&uuml;rdig genau arbeitende Maschine des deutschen
Heerwesens.</p>

<p>Es folgte die Drillzeit als gemeiner Soldat, schwer und peinlich f&uuml;r
ihn und noch f&uuml;r manchen der gepflegten, verfeinerten, nicht mehr
jungen M&auml;nner. Die ausbildenden Feldwebel schwelgten in dem
Machtbewu&szlig;tsein ihrer Herrschaft &uuml;ber die F&uuml;lle von Kraft, Geist und
gelassener Vornehmheit, die ihnen
<!-- Page 19 --><span class='pagenum'><a name="Page_19" id="Page_19"> 19</a></span>
so pl&ouml;tzlich zur Verf&uuml;gung gestellt
wurde. Aufgaben, f&uuml;r die in gew&ouml;hnlichen Zeiten Jahre vorgesehen
waren, mu&szlig;ten in Wochen bew&auml;ltigt werden. Ohne Roheit, ja Grausamkeit
in der Behandlung war das kaum zu schaffen. Rolfers kam seine
k&ouml;rperliche Abh&auml;rtung, seine Gelenkigkeit, die auf hundert
abenteuerlichen Studienfahrten erworben war, zugute. &Uuml;brigens ging
alles Denken unter in dem wilden finsteren Verlangen: nur an den Feind
heran&nbsp;... Nur ihn endlich fassen d&uuml;rfen&nbsp;... Hinaus &#8211; hinaus ins Feld,
an die Front&nbsp;...!</p>

<p>&#8211; &#8211; Der Rausch des Abschieds, Blumen und Tr&auml;nen, Singen, Jubeln,
flatternde T&uuml;cher, winkende H&auml;nde, brausende Musik&nbsp;... Rolfers
marschierte, von einigen Sch&uuml;lern begleitet, die dem gleichen Los mit
Ungeduld entgegenfieberten, im Strom der Tiefbewegten dem Bahnhof zu.
Ein Gef&uuml;hl in
<!-- Page 20 --><span class='pagenum'><a name="Page_20" id="Page_20"> 20</a></span>
ihnen allen&nbsp;... Das Pers&ouml;nliche in dieser Stunde v&ouml;llig
ausgel&ouml;scht &#8211; himmelhoch aufschlagend die Flamme <em class="gesperrt">eines</em>
Wollens in Millionen&nbsp;... Das Erlebnis von ungeheurer Wucht f&uuml;r
ihn, den Einsiedler, der im Kampf um seine Kunst auf innere
Menschengemeinschaft l&auml;ngst verzichtet hatte. Heut empfand er das
Untertauchen im Gef&uuml;hl aller als etwas K&ouml;stliches, als einen
hehren und fl&uuml;chtigen Besitz.</p>

<p>Er kannte sich. Bald genug w&uuml;rden Kritik und Zweifelsucht und das
innerliche Zur&uuml;ckweichen vor der Masse wieder sein Los sein. Das
begann schon w&auml;hrend der langen Eisenbahnfahrten unter all den
schwitzenden, stinkenden M&auml;nnern mit ihren plumpen Sp&auml;&szlig;en, ihren
t&ouml;richten Unterhaltungen, mit dem sich fortgesetzt wiederholenden
Singen, Schreien, Begr&uuml;&szlig;en an den Bahnh&ouml;fen. Doch herrschte ein
Unbekanntes in ihm. Es war die &Uuml;berzeugung
<!-- Page 21 --><span class='pagenum'><a name="Page_21" id="Page_21"> 21</a></span>
von der v&ouml;lligen
Nichtigkeit alles dessen, was er selbst als Franz Rolfers f&uuml;hlte und
dachte. Das waren nur noch &uuml;briggebliebene Fetzen aus einem abgetanen
und gestorbenen Leben. Es war ihm selbst so gleichg&uuml;ltig wie den
andern.</p>

<p>Nur vorw&auml;rts, vorw&auml;rts zu dem ersehnten, ertrotzten Ziel!&nbsp;&#8211;</p>

<p>M&auml;rsche von rasender Eile, bei denen die Glieder zu zerbrechen drohten
vor Schmerzen, bei denen der Schwei&szlig; am K&ouml;rper niedertroff und ihn in
ekle D&uuml;nste h&uuml;llte, bei denen man mit entz&uuml;ndeten Augenlidern im
Sonnenbrand, unter dicken wei&szlig;en Staubschichten, Staub in der
ausgetrockneten Gurgel, die gleich Feuer brannte, endlose blendend
helle Landstra&szlig;en entlang trabte. Dann wieder in finsteren
Regenn&auml;chten durch unergr&uuml;ndlichen z&auml;hen Schlamm vorw&auml;rts torkelnd,
kaum den Vordermann zu unterscheiden verm&ouml;gend
<!-- Page 22 --><span class='pagenum'><a name="Page_22" id="Page_22"> 22</a></span>
und doch mit ihm die dumpfe letzte tierische Gier teilend: sich
ausstrecken &#8211; schlafen &#8211; fressen&nbsp;...</p>

<p>Manchem zarten Jungen liefen die Tr&auml;nen stromweis &uuml;ber die Backen in
&Uuml;berreizung, in Aufbietung der letzten Anstrengung, die der K&ouml;rper
herzugeben vermochte. Niemand achtete darauf, es war alles gleich &#8211;
nur vorw&auml;rts &#8211; vorw&auml;rts &#8211; vorw&auml;rts!</p>

<p>Der Hunger w&uuml;hlte und ri&szlig; in den Eingeweiden, qu&auml;lte die
ersch&ouml;pfte Phantasie mit sonderbaren Bildern. Die Not des
Vaterlandes versank in tr&uuml;ben Nebeln. Hartn&auml;ckig stiegen
alberne Vorstellungen auf. Rolfers&rsquo; Sehnsucht kreiste um ein lindes
Leinenlaken, er besch&auml;ftigte sich mit einer Daunendecke von
violetter Seide, k&uuml;hl und zart anzuf&uuml;hlen, in die er einst
nach anstrengender Bergbesteigung in dem Landhaus einer Freundin
<!-- Page 23 --><span class='pagenum'><a name="Page_23" id="Page_23"> 23</a></span>
die Glieder hatte h&uuml;llen d&uuml;rfen. Er sah das Monogramm, das
er einmal gezeichnet, in dem &Uuml;berschlag, die Freiherrenkrone &uuml;ber den
Buchstaben&nbsp;... Schwerer roter Burgunder gl&uuml;hte in gro&szlig;en
Kristallkelchen &#8211; immer hatte er eine Vorliebe gehabt f&uuml;r edles
Kristall und alte Spitzen auf den Tischzeugen &#8211; er sp&uuml;rte den
Geschmack des Weines auf der Zunge &#8211; Fasanenpastete reichte der
Diener&nbsp;... Er roch den feinen Duft der Tr&uuml;ffeln &#8211; widerlich, da&szlig; man
von den dummen Erinnerungen nicht loskam&nbsp;...</p>

<p>&raquo;Verflucht feine Kl&ouml;&szlig;e konnte meine Olle kochen,&laquo; h&ouml;rte er eine
brummige Stimme hinter sich&nbsp;... &raquo;ick sage schon, wenn ick davon &rsquo;ne
Sch&uuml;ssel hier h&auml;tte &#8211; mit Speckstippe&nbsp;... Dunnerschlag ja&nbsp;...!&laquo;</p>

<p>&#8211; &#8211; Franz Rolfers mu&szlig;te lachen &#8211; laut und erl&ouml;send. Hatte er das
Menschliche je so stark in seiner Macht erkannt?
</p>
</div>

<hr class="thoughtbreak" />

<p><!-- Page 24 --><span class='pagenum'><a name="Page_24" id="Page_24"> 24</a></span>
<span class="bigletter">E</span>s kam keine gro&szlig;e Schlacht f&uuml;r sie, keine der gewaltigen Taten mit
Niederwerfung, Umklammerung, Vernichtung des Feindes &#8211; mit
schmetternden Siegesfanfaren und brausenden Hurras auf den
leichen&uuml;bers&auml;ten Feldern.</p>


<div class="textbody">
<p>Das war andern Kameraden beschieden, nicht gerade seinem Regiment.
Lange bekamen sie keinen Feind zu Gesicht. Doch auch &uuml;ber ihren K&ouml;pfen
vernahmen sie die kleinen V&ouml;gel, die so seltsam fein und scharf
sangen, wenn man sie am Ohr vor&uuml;berfliegen h&ouml;rte&nbsp;... Hier &#8211; dort
streckte einer den Arm in die Luft, taumelte ein paar Schritte
vorw&auml;rts &#8211; sank in sich zusammen.</p>
</div>

<hr class="thoughtbreak" />

<p><span class="bigletter">D</span>ie erste Zeit im Sch&uuml;tzengraben&nbsp;... Strenges Verbot zu feuern,
nachdem einige der in den Gr&auml;ben vor dem ihren liegenden Kameraden
getroffen worden waren. Unt&auml;tiges
<!-- Page 25 --><span class='pagenum'><a name="Page_25" id="Page_25"> 25</a></span>
Liegen. &#8211; Warten. &#8211; Tage und
N&auml;chte hindurch. Die Granaten krachten, platzten, rissen lebendige
Menschen zu einem Klumpen von Blut, Fleischfetzen, zuckenden
Gliedma&szlig;en zusammen. Knattern, Sausen, Br&uuml;llen, Dr&ouml;hnen, Donnern &#8211;
die Luft auf Meilen ringsum von Get&ouml;se erf&uuml;llt. Ein Heulen in letzter
Todesqual &#8211; Angstgekreisch aus rasenden Schmerzen &#8211; obsz&ouml;ne Scherze
&#8211; krampfiges Gel&auml;chter &#8211; betende Hilferufe, abgel&ouml;st von starrem
Schweigen hinter zusammengebissenen Z&auml;hnen, w&auml;hrend die Granaten in
ihren Reihen w&uuml;teten in der stockrabenschwarzen Finsternis. Rolfers
lag, wie die Nachbarn, das Gesicht in den nassen Lehm gedr&uuml;ckt, den
Tornister zum Schutz auf den Nacken ger&uuml;ckt. Pl&ouml;tzlich f&uuml;hlte er sich
erwachen, nachdem er wie in einem tiefen Schlund untergesunken
&#8211; erkannte, da&szlig; er geschlafen hatte, mitten im Tosen und Krachen der
explodierenden Geschosse.
<!-- Page 26 --><span class='pagenum'><a name="Page_26" id="Page_26"> 26</a></span>
An seiner Seite, zur Rechten, zur Linken
ein schweres Schnarchen anderer todersch&ouml;pfter M&auml;nner. Er &#8211; Franz
Rolfers, der seinen Namen in die Ewigkeit zu schreiben beabsichtigte
&#8211; nur einer von vielen &#8211; vom Todesgrauen in Bleischlaf gest&uuml;rzt &#8211;
wie der Metalldreher dort, der Schusterjunge hier, der den Knabenkopf
schlaftrunken an seine Schulter
<ins class="correction" title="Punkt ergänzt">dr&auml;ngte.</ins></p>

<div class="textbody">
<p>Als der Morgen d&auml;mmerte, der Befehl zum Angriff an sie gelangte, stie&szlig;
er das heisere wilde Hurra aus verdorrter Kehle gleich den andern,
sprang, schlich, st&uuml;rzte, sprang wieder in weiten S&auml;tzen, wie sie die
Sehnen nur leisten konnten, &uuml;ber die glitschigen Lehmschollen, die
faulenden Bl&auml;tter der R&uuml;benfelder. Springen, sich niederwerfen, wieder
springen mit dem schweren Tornister auf dem R&uuml;cken, das Gewehr mit
aufgepflanztem Bajonett schwingend, &#8211; ja, wie sie br&uuml;llten
<!-- Page 27 --><span class='pagenum'><a name="Page_27" id="Page_27"> 27</a></span>
schrien, tobten &#8211; die Gesichter blaurot &#8211; die Augen aus den H&ouml;hlen gequollen,
kein menschlicher Ausdruck mehr &#8211; vom Blutrausch ergriffen, eine
Schar von Teufeln, von Vernichtern&nbsp;... Und im Nebel auftauchend die
blutigroten Flecken der Franzosenhosen &#8211; die feindlichen Gestalten,
die sich, schreiend, kreischend wie sie selbst, ihnen entgegenst&uuml;rzten
&#8211; im grauen klatschenden Regen&nbsp;... Im Nahkampf sich packten mit
F&auml;usten und Kolbenhieben und Messern, und der Stahl der Bajonette
sauste in weiches Menschenfleisch, und Blutfont&auml;nen spritzten in die
L&uuml;fte, die Knochen krachten, die Augen sprangen aus den H&ouml;hlen &#8211; die
Nase f&uuml;llte sich mit dem Gestank des Todes&nbsp;... Keiner &#8211; nicht Freund
noch Feind &#8211; mehr Mensch mit menschlichen Schicksalen und Leiden
&#8211; nur noch ungeheure Gewalten, in w&uuml;tender Wollust und grausiger
Umarmung gegeneinander
<!-- Page 28 --><span class='pagenum'><a name="Page_28" id="Page_28"> 28</a></span>
ringend &#8211; in jedem Blutstropfen nur noch das
Leben des Vaterlandes sp&uuml;rend&nbsp;...</p>

<p>&#8211; &#8211; Vernichtet, zerstampft mu&szlig;te sie werden, die feindliche Gewalt,
wie Hirnmasse und Sch&auml;deldecken zerstampft wurden in den grausamen
K&auml;mpfen&nbsp;... Rolfers raste, tobte, scho&szlig;, schlug, haute um sich,
br&uuml;llte und w&uuml;rgte im Wahnsinn der Kampfgier gleich den andern.
Vernichtet mu&szlig;te sie werden, die franz&ouml;sische Kultur, die er studiert,
zergliedert, an der er gelernt, die er geliebt hatte wie wenig Dinge
auf Erden. Notwendigste Erg&auml;nzung des eigenen Besitzes war ihm
Frankreich gewesen in Zeiten, die undenkbar ferne schienen&nbsp;... Welch
ein wahnsinniger Traum&nbsp;...</p>

<p>&#8211; &#8211; Viele N&auml;chte in Kellern oder zerschossenen Bauernh&uuml;tten, wo man
in der n&auml;chsten Sekunde in Flammen eingeh&uuml;llt sein konnte, mit Gestank
und Ungeziefer,
<!-- Page 29 --><span class='pagenum'><a name="Page_29" id="Page_29"> 29</a></span>
zwischen einer feindlichen Bev&ouml;lkerung, von der man
sich aller Greuel und jeder Heimt&uuml;cke zu versehen hatte. Ihm kam die
Kenntnis der Landessprache mit allen Provinz- und Volksausdr&uuml;cken
zugute &#8211; er hatte einst viel gemalt in diesen Gegenden. Nun konnte er
H&auml;ndel schlichten zwischen den Leuten und den Kameraden, die bis zur
gegenseitigen Raserei ausarteten und oft nur aus Mi&szlig;verst&auml;ndnissen
hervorwuchsen. Die Einwohner, besonders Frauen und Kinder, fa&szlig;ten
trotz seines kurz angebundenen Wesens ein wenig Vertrauen zu ihm, er
sah hinein in das grenzenlose Elend, das der Krieg &uuml;ber alle diese
Familien brachte. Und konnte nicht mehr herzerleichternd mit den
Kameraden schimpfen: dreckige, verruchte Bestien! Mit starrem Schmerz
f&uuml;hlte er nur: auch sie morden ja f&uuml;r den einen g&ouml;ttlichen Begriff:
Vaterland &#8211; Heimat!
</p>

<p><!-- Page 30 --><span class='pagenum'><a name="Page_30" id="Page_30"> 30</a></span>
Unter den eignen Landsleuten nahm er dieselbe Stellung ein wie &uuml;berall
sonst zwischen Menschen: er geno&szlig; Achtung, ja zuweilen Verehrung, ohne
geliebt zu werden. Trotz all des tief Gemeinsamen, was ihn mit den
Kameraden verband, blieb eine k&uuml;hle Ferne zwischen Rolfers und den
Mannschaften. Das &auml;nderte sich auch nicht durch die br&uuml;derliche
Teilung von Liebesgaben, durch die Trauer um Gefallene, durch die
Schulter an Schulter bestandenen Gefahren. Rolfers war keine Natur,
die sich warm erschlie&szlig;en konnte, oder die &Ouml;ffnung andrer Herzen zu
erwecken vermochte. Fr&uuml;her hatte er diesen Mangel schmerzlichst
beklagt, sp&auml;ter nahm er ihn als unab&auml;nderlichen Teil seines Wesens.
D&uuml;rstete ihn nach Erhebung, so wandte er sich an die Natur. Sie sprach
zu ihm, wie nur zu Auserw&auml;hlten, er war ihr ein Liebhaber, dem sie
intimste Reize erschlo&szlig;, den sie trunken machen
<!-- Page 31 --><span class='pagenum'><a name="Page_31" id="Page_31"> 31</a></span>
konnte mit einem Zauber, der andern vorenthalten blieb. Zwar beobachtete
Rolfers, da&szlig; auch unter Offizieren wie Soldaten manche
w&auml;hrend dieses Feldzuges die R&uuml;ckkehr in den Zustand des
wilden Urzeitmenschen mit einer tiefen Lust genossen. &#8211; W&uuml;rde
solche erstaunliche Ver&auml;nderung Fr&uuml;chte tragen in einem
Frieden, der h&ouml;chst unwahrscheinlich ferne, unerreichbar schien?
... W&uuml;rde sie als wertvolle Vereinfachung von Sitten und
Empfindungen eine Neugestaltung &uuml;berfeinerter Kultur bewirken
k&ouml;nnen? Oder w&uuml;rde sie mit allen Erlebnissen dieser innerhalb
der schauerlichsten Todesbezirke vertrotzten Zeit in die dunkeln
Gr&uuml;nde, die unter dem wachen Bewu&szlig;tsein schlummern,
zur&uuml;ckgeworfen und dem Vergessen &uuml;berantwortet werden?</p>

<p>Solchen Gedankengespinsten hing Rolfers gern in m&uuml;&szlig;igen Stunden nach.
Antwort konnte er nicht geben, denn noch befand sich
<!-- Page 32 --><span class='pagenum'><a name="Page_32" id="Page_32"> 32</a></span>
alles in str&ouml;mender Bewegung, in f&uuml;rchterlicher
Aufw&uuml;hlung von unm&ouml;glichen Gegens&auml;tzen, in denen zu jeder
Stunde R&uuml;ckf&auml;lle in Barbarentum und Tierheit mit den
strahlendsten Beweisen h&ouml;chsten Menschentums zusammenstie&szlig;en.
Gleicherweise bei Freund und Feind.</p>

<p>In all den fremdartigen Lebensumst&auml;nden geleitete doch ein
tiefgewohntes Heiligvertrautes den Kriegsfreiwilligen Franz Rolfers.
Gleich den Blutstr&ouml;men in seinem Adergeflecht, die unempfunden in
steter gleichm&auml;&szlig;iger T&auml;tigkeit zum Herzen fluteten, von dort wieder
zur&uuml;ck den Weg durch Lunge und K&ouml;rper nahmen, ihn mit tausend
geheimnisvollen Kr&auml;ften n&auml;hrend, blieb der starke Strom seines
Kunstgef&uuml;hls zu jeder Sekunde in ihm rege t&auml;tig. Ohne da&szlig; die Gedanken
teilzunehmen schienen, wurde die Bildnerkraft seines Innern
unaufh&ouml;rlich getr&auml;nkt mit Farben,
<!-- Page 33 --><span class='pagenum'><a name="Page_33" id="Page_33"> 33</a></span>
Linien, mit Gruppen und Geb&auml;rden
von Menschen, die gro&szlig;, einfach und gewaltig waren, wie er nichts
&Auml;hnliches fr&uuml;her je geschaut. Er sah Anstrengung der Muskeln von
Pferden und M&auml;nnern, die alles Glaubhafte weit hinter sich lie&szlig;en,
wenn sie schreiend und fluchend eines dieser modernen Unget&uuml;me von
Haubitzen eine Anh&ouml;he hinauf zu zerren suchten oder das Gesch&uuml;tz, den
Munitionswagen aus einem Sumpf herausholten. Er sah das rasende
Umsichschlagen verendender Rosse und die Todesangst, das eherne
Ertragen w&uuml;tenden Schmerzes in den Gesichtern der sterbenden Menschen,
gegen die antike Masken von Kriegern gleichg&uuml;ltig wurden. Alles, alles
war zum &Auml;u&szlig;ersten gesteigert: Ausbr&uuml;che der Freude, der Wut, der
Liebe, der Fr&ouml;mmigkeit und des Hasses, die tief heraufgeholt wurden
aus Urschl&uuml;nden und Abgr&uuml;nden ferner Zeiten, da Mensch und
<!-- Page 34 --><span class='pagenum'><a name="Page_34" id="Page_34"> 34</a></span>
Tier begann zu werden&nbsp;... Und wieder Sommer- und Herbstn&auml;chte voll
der s&uuml;&szlig;esten Sch&ouml;nheit und friedevoller Einsamkeit mit
allen Lauten, T&ouml;nen, D&uuml;ften, die ihn zauberisch erquickten,
weil sie das Altvertraute mit dem kaum begriffenen Neuen so einfach
verkn&uuml;pften, da&szlig; es nun Erfahrung werden durfte, sich in ihm
aufspeicherte zu unsichtbarem, machtschwangerem Besitz.</p>
</div>

<hr class="thoughtbreak" />

<p><span class="bigletter">E</span>in Patrouillengang des Nachts durch ein kleines Waldtal &#8211; der
Leutnant, er und noch ein paar Kerls. Es hatte am Mittag des Tages
eine Schie&szlig;erei in dem Gel&auml;nde stattgefunden, die Rothosen waren
&uuml;berw&auml;ltigt, einige gefangengenommen, die andern hatten sich eilig
zur&uuml;ckgezogen. Nun sollten sie auskundschaften, ob die Gegend restlos
vom Feind ges&auml;ubert war. Man fand nichts Verd&auml;chtiges, kehrte,
vorsichtig am Waldrand entlang schleichend,
<!-- Page 35 --><span class='pagenum'><a name="Page_35" id="Page_35"> 35</a></span>
zur&uuml;ck. Der Offizier und die Mehrzahl der Leute waren schon ein
St&uuml;ck weit voran, als Rolfers seinen Nebenmann auf ein dunkles
Etwas aufmerksam machte, das im tiefen Baumschatten neben ihrem Wege
lag.</p>

<div class="textbody">
<p>&raquo;Ein Toter oder Verwundeter,&laquo; fl&uuml;sterte er seinem Nachbar zu.</p>

<p>&raquo;Ach was, schnell vorw&auml;rts,&laquo; murrte der. &raquo;Wir verlieren den Anschlu&szlig;,
und wer wei&szlig;, ob die Bande nicht noch im Dickicht hockt.&laquo;</p>

<p>Winselnde Wehelaute drangen aus dem Dunkel zu ihnen empor. Das Grausen
fuhr Rolfers ins Herz, einen hilflosen Menschen hier liegen zu lassen
in der finsteren Regennacht. Er hielt die M&uuml;tze vor und leuchtete mit
der elektrischen Taschenlaterne dem Verwundeten ins Gesicht. Der hob
sich m&uuml;hsam; schwarze Augen stierten Rolfers an, eine hastige Bewegung
&#8211; in demselben Moment krachte der Schu&szlig;.
</p>

<p><!-- Page 36 --><span class='pagenum'><a name="Page_36" id="Page_36"> 36</a></span>
Ein dumpfer Schlag durchfuhr Rolfers &#8211; er st&uuml;rzte wie ein St&uuml;ck Vieh
quer &uuml;ber den Franzosen.</p>
</div>

<hr class="thoughtbreak" />

<p><span class="bigletter">A</span>ls er erwachte, schien der Mond still durch die B&auml;ume. Er bewegte den
Kopf, blickte aus n&auml;chster N&auml;he in ein gelbes Totengesicht. Die Augen,
deren Ausdruck voll rasenden Hasses sofort wieder vor sein Ged&auml;chtnis
trat, lagen grau gebrochen unter nur halb geschlossenen Lidern, der
Mund war wie von einem m&uuml;den Ekel schiefgezogen. Ein knabenjunges,
feines Antlitz, von erstem Bartflaum umrandet.</p>

<div class="textbody">
<p>Rolfers suchte sich zu erheben &#8211; da packte ihn w&uuml;tender Schmerz in
Arm und Schulter und atemlose Angst&nbsp;... War&rsquo;s m&ouml;glich, war&rsquo;s nur zu
denken, da&szlig; das Schlimmste getragen werden mu&szlig;te?</p>

<p>Und er schlug wieder hin, von aller Kraft verlassen &#8211; auf den starren
K&ouml;rper des Knaben,
<!-- Page 37 --><span class='pagenum'><a name="Page_37" id="Page_37"> 37</a></span>
der ihm das getan&nbsp;... Die Nacht verging in halber
Bewu&szlig;tlosigkeit, in Durstqual und fieberisch gesteigerten &Auml;ngsten. Bei
grauendem Morgenlicht fanden ihn zwei Sanit&auml;tssoldaten, die von den
Kameraden ausgeschickt waren, ihn zu bergen.</p>

<p>Der Arm war in Fetzen und Splitter geschossen, von einem dieser
heimt&uuml;ckisch im Innern des K&ouml;rpers platzenden Geschosse.</p>

<p>Im Etappenlazarett wollte man ihn sofort amputieren.</p>

<p>Rolfers widersetzte sich so leidenschaftlich, da&szlig; der Stabsarzt
begriff, um welchen Wert es sich hier handelte, und versuchte, durch
zahllose m&uuml;hselige Kleinoperationen die Knochensplitter einzeln zu
entfernen. Der Mann litt standhaft, was gelitten werden mu&szlig;te. Die
w&uuml;tenden Schmerzen heimlich zehrender Eiterungen, wilde Fieberzeiten,
<!-- Page 38 --><span class='pagenum'><a name="Page_38" id="Page_38"> 38</a></span>
unterbrochen von dumpfem Morphiumschlaf. Ein Auf- und Abwogen von
Hoffnung und Verzweiflung.</p>

<p>In seinen Phantasien verfolgte ihn ein immer wiederkehrendes Bild. Er
sah mit peinvoller Deutlichkeit den schlanken jungen Franzosen, auf
einem gef&auml;llten Baumstamm am Waldrand sitzend, in der l&auml;ssigen Grazie,
die Rolfers an den Pariser Jungen so oft bezaubert hatte, das holde
Profil tief gesenkt, von weichen dunkeln Wimpern die bernsteingelbe
Wange beschattet, ein lauernd grausames L&auml;cheln um den roten
Kindermund, wie er behutsam mit der Feile seines Taschenmessers
arbeitete und schabte, den Stahlmantel des blanken Geschosses zwischen
seinen Fingern zu spalten, damit es gerade die entsetzliche Wirkung
&uuml;ben sollte, von der in den Sch&uuml;tzengr&auml;ben mit woll&uuml;stigem Vergn&uuml;gen
geredet wurde.
</p>

<p><!-- Page 39 --><span class='pagenum'><a name="Page_39" id="Page_39"> 39</a></span>
Ein erregendes Verlangen plagte Rolfers, diese Gestalt, dieses Antlitz
seines Verderbers zu zeichnen, das Gemisch von &Uuml;berfeinerung und
Verruchtheit eines todgeweihten Volkes &#8211; aber zugleich versank in ihm
die Hoffnung tiefer und tiefer, da&szlig; er jemals wieder Stift und Pinsel
f&uuml;hren k&ouml;nne.</p>

<p>Der letzte Versuch einer Rettung des Armes sollte durch die Behandlung
eines gro&szlig;en Chirurgen in Berlin ausgef&uuml;hrt werden. Der Lazarettzug
trug ihn mit vielen Leidensgef&auml;hrten durchs deutsche Land.</p>

<p>Einmal, w&auml;hrend sie, die Einfahrt in einen Bahnhof erwartend, in
langsamer Fahrt dahinrollten, hatte Rolfers aus den sonderbaren
Fieberzust&auml;nden heraus, in denen die Dinge urpl&ouml;tzlich so
geheimnisvolle Bedeutungen annehmen k&ouml;nnen, einen Anblick, der ihn
grenzenlos ersch&uuml;tterte.</p>

<p><!-- Page 40 --><span class='pagenum'><a name="Page_40" id="Page_40"> 40</a></span>
Auf dem Bahndamm, hoch &uuml;ber dem unten fahrenden Zug, stand eine Frau.
Als sie die Soldaten in den Fenstern sah, hob sie ihre beiden Arme
steil gen Himmel, faltete die H&auml;nde und beugte sich tief, bis zur Erde
nieder.</p>

<p>Nie hatte Rolfers eine Bewegung von so viel Gr&ouml;&szlig;e und Inbrunst
geschaut. Ihm war zumute, als gr&uuml;&szlig;e in der Gestalt dieser Bauersfrau
Germania selbst ihre geopferten S&ouml;hne.</p>

<p>Und nun schien es ihm nicht schwer zu vergehen. Er f&uuml;hlte sich mit
einer dunkeln Lust tiefer und tiefer in die Schl&uuml;nde des Todes
hinabsinken, gegr&uuml;&szlig;t von jener g&ouml;ttlich-hohen, inbr&uuml;nstig-dem&uuml;tigen
Geb&auml;rde.</p>

<p>Noch am Abend nach der Ankunft in Berlin erfolgte die Amputation des
brandig gewordenen Armes, trotzdem er lallend schrie, ihn sterben zu
lassen.</p>
</div>

<hr class="thoughtbreak" />

<p><!-- Page 41 --><span class='pagenum'><a name="Page_41" id="Page_41"> 41</a></span>
<span class="bigletter">O</span>hne irgendeine Basis, ohne irgendeine Notwendigkeit, irgendeinen
Wunsch, seine k&uuml;nftigen Tage hinschleppen zu m&uuml;ssen&nbsp;... Konnte das
Pflicht sein? &#8211; Unsinn!</p>

<div class="textbody">
<p>Er hatte seine Pflicht geleistet, r&uuml;cksichtslos, instinktiv, wie alle
Volksgenossen. &#8211; &#8211; Was nun noch kam, ging einzig ihn selbst, Franz
Rolfers, an. Er war aus einem St&uuml;ck der Allgemeinheit wieder zur
Einzelperson geworden. Wollte er aus dem Lande der Lebendigen
fortgehen, wer durfte ihn hindern? Sobald er das Lazarett als geheilt
verlassen w&uuml;rde, mu&szlig;te die Erl&ouml;sungsstunde f&uuml;r ihn kommen. Dies hatte
er in sich beschlossen und wartete. Mit starrer Geduld, schon entr&uuml;ckt
den Interessen der Kameraden.</p>

<p>Barmherzig war er nie gewesen, und in Liebesdiensten f&uuml;r andere sich
hinzugeben, diesen letzten Trost der Verst&uuml;mmelten, das lag ihm nicht.
Er ha&szlig;te Heuchelei &#8211; auch gegen sich selbst.</p>
</div>

<hr class="thoughtbreak" />

<p><!-- Page 42 --><span class='pagenum'><a name="Page_42" id="Page_42"> 42</a></span>
<span class="bigletter">B</span>esuchsstunde. Neben den wei&szlig;en Betten, auf den kleinen Glastischen
Blumen oder Fr&uuml;chte: Trauben, Birnen, &Auml;pfel auf Tellern, in braunen
T&uuml;ten, wei&szlig;e K&auml;stchen mit Konfekt, Marmeladet&ouml;pfchen, B&uuml;cher und
Zeitungen. Es staute sich das Mannigfachste. Vor den Betten standen
Kinder, Frauen, M&uuml;tterchen, Freundinnen, Onkels und Tanten. Ein
Lachen, Schwatzen, Scherzen erf&uuml;llte den hohen Saal. Verstohlen
wischte hie und da eine Frauenhand niederst&uuml;rzende Tr&auml;nen von der
Wange. Ein altes J&uuml;ngferchen, d&uuml;rftig gekleidet, mit einem lieben
L&auml;cheln auf dem Runzelgesichtlein, verteilte Tellerchen mit s&uuml;&szlig;em
roten Gelee und wei&szlig;er Schlagsahne. Jedesmal an sechs Krieger. F&uuml;r
mehr reichten ihre Mittel nicht, bekannte sie ganz offen. Aber sie kam
t&auml;glich mit neuen Erzeugnissen ihrer Kochkunst. Die Soldaten nannten
sie die Lazarettmutter und verstanden sich gut
<!-- Page 43 --><span class='pagenum'><a name="Page_43" id="Page_43"> 43</a></span>
mit ihr. Bisweilen rauschten Damen mit kostbaren Pelzen und
Reiherh&uuml;ten durch das bescheidene Besuchsvolk, schritten von Bett
zu Bett, verteilten Zigarren und huldvolle Worte. Die Schwestern mit den
wei&szlig;en H&auml;ubchen, den hellen Kleidern eilten hin und wieder,
Ordnung zu halten, riefen ein mahnendes Wort, dem lachend gefolgt wurde.</p>

<div class="textbody">
<p>Alles in allem h&auml;tte man zwischen zwei und vier Uhr nicht glauben
k&ouml;nnen, welch eine Summe von Elend und Kummer in diesem wei&szlig;en, von
heiterem Stimmenwirrwarr erf&uuml;llten Saal ausgefochten wurde.</p>

<p>Rolfers t&ouml;nten die schrillen Berliner Stimmen verletzend im Ohr. Seine
Gef&uuml;hle waren zwiesp&auml;ltig gemischt aus Anerkennung der herzlichen und
opferwilligen G&uuml;te, die sich in den kurzen Stunden ringsumher
bekundete, und aus einem peinlichen Schmerz &uuml;ber die Anmutlosigkeit
der Geb&auml;rden, der Erscheinungsform
<!-- Page 44 --><span class='pagenum'><a name="Page_44" id="Page_44"> 44</a></span>
dieser Liebe, &uuml;ber die Torheit der
Gespr&auml;che, die Zudringlichkeit der Wohlt&auml;terinnen.</p>

<p>Die Besuchsstunde war jedesmal eine harte Pr&uuml;fung seiner krankhaft
gereizten Nerven. Anfangs hatte er mit einer gewissen Anteilnahme
beobachtet. Jetzt lag er mit geschlossenen Augen oder hielt sich eine
Zeitung vors Gesicht, um die Aufmerksamkeit m&ouml;glichst wenig auf seine
Person zu lenken. Vor wenigen Tagen war es geschehen, da&szlig; eine
h&uuml;bsche, sehr elegante junge Dame bei der Besch&auml;ftigung, riesige
St&uuml;cke Napfkuchen zu verteilen, neben seinem Lager pl&ouml;tzlich gestutzt
hatte und dann einen Schrei tat: &raquo;Meister&nbsp;&#8211;! Ja, Meister Rolfers,
sind Sie&rsquo;s oder sind Sie&rsquo;s nicht? Und Berlin wei&szlig; nicht, da&szlig; Sie hier
liegen? Aber das ist ja unerh&ouml;rt &#8211; aber da mu&szlig; ich doch gleich&nbsp;...
Was kann ich nur f&uuml;r Sie tun?&laquo;
</p>

<p><!-- Page 45 --><span class='pagenum'><a name="Page_45" id="Page_45"> 45</a></span>
&raquo;Nichts, gn&auml;dige Frau, als zu schweigen!&laquo; hatte Rolfers geantwortet.
Dies war freilich das st&auml;rkste Verlangen, was man an die
liebensw&uuml;rdige Schw&auml;tzerin richten konnte. Sie hatte sich auf seinen
Bettrand niedergesetzt, hatte dort auf und ab gewippt mit dem
Lackschuh &#8211; jede Ber&uuml;hrung seines Lagers verursachte ihm noch immer
unertr&auml;gliche Pein &#8211; und hatte ihm versichert, da&szlig; er ganz der Alte
geblieben sei in seiner genialen Grobheit, die nur er sich erlauben
d&uuml;rfe. Darauf machte sie ihm den Vorschlag, seine &Uuml;berf&uuml;hrung in das
Privatlazarett ihres Mannes zu veranlassen, wo er alle Bequemlichkeit
haben w&uuml;rde und geistige Anregung und ihre eigene, ganz besondere
F&uuml;rsorge.</p>

<p>Rolfers sah, w&auml;hrend die junge Frau so plauderte, auf den bla&szlig;roten
Mund, dessen feine Linien an den Winkeln ein wenig nach oben gebogen
waren, und der unter dem wei&szlig;en
<!-- Page 46 --><span class='pagenum'><a name="Page_46" id="Page_46"> 46</a></span>
Schleier eigent&uuml;mlich reizvoll
bl&uuml;hte. Es fiel ihm ein, da&szlig; er diesen Mund einmal in der Nachtlaune
eines K&uuml;nstlerfestes sehr lange und innig gek&uuml;&szlig;t hatte. Er dachte
daran, wie man an Dinge von gestern denkt. Er hatte die junge Dame im
Auftrag ihrer Eltern gemalt und guten Erfolg mit dem Portr&auml;t gehabt.
Es hatte ihm die goldene Medaille eingetragen, und wahrscheinlich w&auml;re
ihm auch das reiche M&auml;dchen nicht unzug&auml;nglich gewesen, doch nach dem
Ku&szlig; auf den bl&uuml;henden bla&szlig;roten Mund packte ihn pl&ouml;tzlich ein Grauen
vor all dieser wohlarrangierten B&uuml;rgerlichkeit, und er hatte sich j&auml;h
zur&uuml;ckgezogen. Leicht bewegte Anmut, die war ja nun hier und bot ihm
aufs freundlichste ihre Gaben. Wie v&ouml;llig belanglos schien ihm auch
dies und jede Hoffnung, die sich daran kn&uuml;pfen mochte. &#8211; Widerw&auml;rtige
Vorstellung: des Vaterlandes Not und Triumph zu ben&uuml;tzen, um als
Kr&uuml;ppel &uuml;ber
<!-- Page 47 --><span class='pagenum'><a name="Page_47" id="Page_47"> 47</a></span>
einen gesunden, wohlbestallten Professor und Gatten
obzusiegen&nbsp;...</p>

<p>Der jungen Frau wurde mit einem h&ouml;flichen L&auml;cheln ablehnend gedankt
f&uuml;r all ihre g&uuml;tigen Pl&auml;ne. Als trotzdem am folgenden Tage eine
Fruchtschale und Rosen von wundervollster &Uuml;ppigkeit eintrafen, lie&szlig;
Rolfers Trauben und Blumen unter die Kameraden verteilen. Sein Gesicht
wurde nicht einen Augenblick heller. Der Vorgang best&auml;rkte ihn nur in
dem Wunsche nach einem abgelegenen Zimmer, wo er f&uuml;r solche Besuche
unauffindbar blieb. Die Pflegerinnen meinten seitdem, er habe doch
wirklich einen unleidlichen Charakter. Rolfers beobachtete die
steigende K&uuml;hle ihm gegen&uuml;ber mit Humor.</p>

<p>Ihm selbst war ruhiger und gelassener, ja zuweilen ganz
menschenfreundlich zumute, seitdem er mit sich fertig geworden war und
seine Pers&ouml;nlichkeit aus dem Wirbel des Geschehens
<!-- Page 48 --><span class='pagenum'><a name="Page_48" id="Page_48"> 48</a></span>
zur&uuml;ckgenommen hatte, um dieser Zusammensetzung, die sich Franz
Rolfers nannte und die nur durch Hand und Arm f&uuml;r die Menschheit
Wert gehabt, aus selbstherrlichem Willen ein Ziel zu setzen. Er brauchte
sich wahrhaftig nun noch weniger als je zuvor darum zu k&uuml;mmern, wie
er auf seine Umgebung wirken mochte.</p>
</div>

<hr class="thoughtbreak" />

<p>&raquo;&#8211; &#8211; Fr&auml;ulein Niemann ist krank und schickt mich an ihrer Stelle,
Sie sollen doch Ihr gewohntes Labsal nicht vermissen,&laquo; h&ouml;rte Rolfers
eine weibliche Stimme mehrmals wiederholen. Den Klang kannte er &#8211;
oder t&auml;uschte er sich? Wo mochte es gewesen sein, da&szlig; er die Stimme
geh&ouml;rt hatte? Sie war weich, ruhig, angenehm&nbsp;... Erinnerungen kamen
ihm &#8211; das war schon die Zeit von vorgestern, als er diese Stimme
heller und fr&ouml;hlicher als heut hatte neben sich schwatzen h&ouml;ren, und
<!-- Page 49 --><span class='pagenum'><a name="Page_49" id="Page_49"> 49</a></span>
leise Liebesworte plaudern&nbsp;... Er beobachtete hinter seiner Zeitung
verborgen die mittelgro&szlig;e, einfach gekleidete Frau, die von Bett zu
Bett ging, mit den Sch&uuml;sselchen, die sonst von dem alten Fr&auml;ulein
verteilt wurden.</p>

<div class="textbody">
<p>&#8211; &#8211; Sie war es wirklich, die kleine Martha, die er einmal liebgehabt
... wie h&uuml;bsch sie damals war mit dem blonden krausen Haar und den
hellen Augen &#8211; lieber Gott &#8211; nun sah sie aus wie irgend jemand&nbsp;...
farblos &#8211; das war wohl heut die Formel f&uuml;r sie&nbsp;...</p>

<p>Er f&uuml;hlte nicht das mindeste Bed&uuml;rfnis nach einer neuen
Erkennungsszene &#8211; aber im Grunde war es ja vollkommen gleichg&uuml;ltig,
und er konnte auch ein paar freundliche Worte mit ihr wechseln, wenn
es einmal nicht zu umgehen war.</p>

<p>Die Frau n&auml;herte sich seinem Lager und sagte ein wenig verlegen: &raquo;Das
tut mir nun leid &#8211; f&uuml;r Sie habe ich nichts mehr.&laquo;
</p>

<p><!-- Page 50 --><span class='pagenum'><a name="Page_50" id="Page_50"> 50</a></span>
&raquo;Der Herr liebt sowieso keine s&uuml;&szlig;en Speisen!&laquo; bemerkte bissig eine
junge Pflegerin, die vor&uuml;berlief.</p>

<p>Rolfers legte die Zeitung beiseite. &raquo;Die Schwester hat recht &#8211; machen
Sie sich also keine Sorge,&laquo; sagte er h&ouml;flich und hielt die Frau, die
an seinem Bette stand, im Banne seiner ernsten, etwas strengen Augen.
&raquo;Wollen Sie mir sagen, was unsrer Lazarettmutter fehlt?&laquo;</p>

<p>&raquo;Es ist nichts Ernstes &#8211; nur eine Erk&auml;ltung,&laquo; antwortete die Frau.
Ein Err&ouml;ten stieg ihr vom Hals hinauf, lief &uuml;ber Wangen und Stirn.
Ihre Augen bekamen, w&auml;hrend sie Rolfers anschauten, einen hilflosen
Blick, der zur Seite irrte, sich wieder auf ihn heftete und aufs neue
zu fl&uuml;chten versuchte. Tr&auml;nen quollen empor, verh&uuml;llten die
hoffnungslose Verwirrung gleichsam wie mit einem barmherzigen
Schleier, bis sie langsam &uuml;ber die Wangen niedertropften.
</p>

<p><!-- Page 51 --><span class='pagenum'><a name="Page_51" id="Page_51"> 51</a></span>
&raquo;&#8211; Ja, Martha,&laquo; sagte der Mann sanft, &raquo;so steht es nun mit mir.&laquo;</p>

<p>Sie nahm hastig ihr Tuch und verh&uuml;llte ihr Gesicht.</p>

<p>&raquo;Komm, setze dich, es ist nicht gerade n&ouml;tig, da&szlig; die Menschen auf uns
merken. Ich bin ja nur einer von den vielen. Komm &#8211; Es ist lieb, da&szlig;
das Wiedersehen dich so mitnimmt. Bei euch Frauen ist es wohl nicht
anders&nbsp;...&laquo;</p>

<p>Martha steckte ihr Tuch ein und setzte sich vorsichtig auf den Stuhl,
den sie ein wenig von seinem Bette fortr&uuml;ckte. Sie blickte ihn mit
ihren Augen, die etwas von klarem Wasser hatten und deren R&auml;nder nun
leicht ger&ouml;tet waren, aufmerksam an. &raquo;Hast du viel Schmerzen gehabt?&laquo;
fragte sie leise, und in ihrem Gesicht zuckte noch die Bewegung, die
sie bei diesem unvermuteten Wiedersehen befallen hatte.
</p>

<p><!-- Page 52 --><span class='pagenum'><a name="Page_52" id="Page_52"> 52</a></span>
&lsquo;... Sie ist alt geworden,&rsquo; dachte er. &lsquo;Merkw&uuml;rdig, wie schnell das
bei blonden Frauen geht. Wie die Z&uuml;ge sich ver&auml;ndern, alle festen
Formen verlieren.&rsquo; &#8211; &#8211; &raquo;Ja, Schmerzen habe ich ordentlich gehabt,&laquo;
sagte er laut. &raquo;Aber das ist ja gleichg&uuml;ltig. Das Schlimmste ist
&uuml;berstanden. &#8211; &#8211; Wie lebst du, Martha?&laquo;</p>

<p>&raquo;Wie immer &#8211; ich bin bei einem Rechtsanwalt angestellt und habe mein
Brot. Wird der Chef eingezogen, wei&szlig; ich freilich nicht, wie es gehen
soll&nbsp;... Aber ich werde wieder etwas finden, mir ist nicht bange,&laquo;
f&uuml;gte sie eilig hinzu.</p>

<p>&raquo;Und der Junge?&laquo;</p>

<p>&raquo;Ein gro&szlig;er Kerl &#8211; schon in Obertertia.&laquo;</p>

<p>&raquo;Ich habe mich gefreut, da&szlig; du ihn bei dir behalten hast. Hoffentlich
w&auml;chst er dir nicht zu sehr &uuml;ber den Kopf, qu&auml;lt dich
<ins class="correction" title="Auslassungspunkt erg&auml;nzt">nicht&nbsp;...&laquo;</ins>
</p>

<p><!-- Page 53 --><span class='pagenum'><a name="Page_53" id="Page_53"> 53</a></span>
&raquo;O nein,&laquo; entgegnete sie lebhaft, wurde wieder rot, und ihre Augen
begannen zu gl&auml;nzen. &raquo;Wir verstehen uns gut. Es ist ein lieber Junge
und begabt! Hat f&uuml;r alles Interesse. Das sagen auch die Lehrer.&laquo; Kaum
h&ouml;rbar fl&uuml;sterte sie: &raquo;Ich bin dir dankbar, da&szlig; ich ihn aufs Gymnasium
schicken kann. Von meinem Verdienst ginge es nicht!&laquo;</p>

<p>&raquo;Das ist doch nur selbstverst&auml;ndlich!&laquo; antwortete Rolfers ablehnend,
seine Brauen zogen sich zusammen.</p>

<p>Martha Lebus erhob sich sofort. &raquo;Ich mu&szlig; nun gehen,&laquo; sagte sie scheu,
und der verwirrte Blick machte ihr Gesicht unbedeutend und
mitleiderweckend. &raquo;Darf ich dich bald einmal wieder besuchen?&laquo;</p>

<p>Rolfers l&auml;chelte und hielt ihr seine linke Hand entgegen, die sehr
bleich und durchsichtig geworden war, wie die Hand einer leidenden
Frau.</p>

<p><!-- Page 54 --><span class='pagenum'><a name="Page_54" id="Page_54"> 54</a></span>
&raquo;Gewi&szlig;, Martha, das ist h&uuml;bsch. Komm nur!&laquo;</p>

<p>Sie hatte seine Hand gefa&szlig;t, hielt sie vorsichtig und wagte nicht, sie
zu dr&uuml;cken.</p>

<p>&raquo;Lasse dir dann von der Schwester das Zimmer zeigen, wo ich liegen
werde. Du findest mich allein, und wir k&ouml;nnen freier miteinander
plaudern. Lebe wohl, Martha.&laquo;</p>

<p>Mit gesenktem Kopf, in gesammelter Haltung ging Martha durch den Saal.
An der T&uuml;r blickte sie noch einmal zur&uuml;ck und nickte Rolfers zu. Er
gr&uuml;&szlig;te mit der linken Hand.</p>

<p>Die Klingel t&ouml;nte, die Besucher, m&auml;nnliche und weibliche, entfernten
sich nach und nach. Kaffeebecher und Semmeln wurden verteilt, dann kam
das Glas mit den Fieberthermometern. Es wurde Temperatur gemessen. Der
Krankensaal kehrte in seine Abgeschlossenheit und zur allt&auml;glichen
Ordnung zur&uuml;ck. Die meisten der Verwundeten waren m&uuml;de von
<!-- Page 55 --><span class='pagenum'><a name="Page_55" id="Page_55"> 55</a></span>
den ungewohnten Familienfreuden und schlummerten oder ruhten mit
geschlossenen Augen. So lag auch Rolfers.</p>

<p>&lsquo;... Es scheint, da&szlig; ich noch einmal einen &Uuml;berblick
&uuml;ber mein ganzes Leben bekommen soll,&rsquo; dachte er. &lsquo;Ob ich sie
auf der Stra&szlig;e wiedererkannt h&auml;tte? Arme kleine Martha
&#8211; Die Zeit ist doch grausam gegen die Frauen&rsquo;&nbsp;... Das war
Jugend, als sie beide in dem kahlen verstaubten Atelier hausten, die
unm&ouml;glichsten Gerichte auf dem Spirituskocher fabrizierten, im
Sommer auf den Studienfahrten in den unm&ouml;glichsten Wirtschaften
n&auml;chtigten&nbsp;... Die Winterabende, an denen man bis zum Morgengrauen
mit den Freunden stritt, sich die K&ouml;pfe hei&szlig; und die Kehlen
trocken redete &uuml;ber lauter Kunstfragen, die er heute
bel&auml;chelte. Und Martha in einem von ihm entworfenen Kleidchen, das
so schlicht an ihrer schlanken M&auml;dchengestalt niederfiel, ging, von
all dem
<!-- Page 56 --><span class='pagenum'><a name="Page_56" id="Page_56"> 56</a></span>
Zigarrendampf wie in einen blauen Nebel geh&uuml;llt, hin und
wieder und legte Kohlen in das eiserne &Ouml;fchen, bis es rot gl&uuml;hte,
oder sie braute einen Grog nach dem andern. Er blickte zuweilen aus
dem hitzigen Streit der Meinungen hinaus auf ihre ruhigen weichen
Bewegungen, die ihn uns&auml;glich r&uuml;hrten. &#8211; &#8211; Wie vorsichtig sie
heute den Stuhl gesetzt hatte, sein Lager nicht zu ber&uuml;hren&nbsp;...</p>
</div>

<hr class="thoughtbreak" />

<p><span class="bigletter">W</span>arum hatte er sie am Ende verlassen?
Er konnte sich keiner bestimmten Ursache f&uuml;r den Bruch mehr
erinnern. Es war wohl auch eigentlich kein Bruch gewesen. Mehr ein
Fortgleiten von ihr auf dem Flusse ferner Entwicklung.</p>

<div class="textbody">
<p>Als das Kind erwartet wurde, verhinderte sie ihr Zustand, ihn auf der
sommerlichen Studienfahrt zu begleiten. Und er kehrte im Herbst nicht
zur&uuml;ck zu ihr. Das Atelier als
<!-- Page 57 --><span class='pagenum'><a name="Page_57" id="Page_57"> 57</a></span>
Kinderstube eingerichtet &#8211; was er an
ihr geliebt, die schlanke behende Linie ihrer Gestalt ohnehin zerst&ouml;rt
&#8211; all das Armselige, L&auml;cherliche einer Familienwirtschaft ohne Geld
... Es graute ihm davor. &#8211; Er f&uuml;hlte sich nicht im mindesten reif f&uuml;r
die Pflichten eines Vaters.</p>

<p>Das schrieb er ihr, als er allein nach Paris ging. Sie nahm es
gelassen und nat&uuml;rlich. Ihr Leben richtete sie mit der Verst&auml;ndigkeit
zurecht, die seine Verliebtheit allzuoft gest&ouml;rt, die ihn leicht ein
wenig gelangweilt hatte. Andere Frauen kamen in sein Leben, und der
D&auml;mon seiner Kunst herrschte immer st&auml;rker &uuml;ber ihn. &#8211; Die
regelm&auml;&szlig;igen Zahlungen f&uuml;r den Jungen, die von ihm erh&ouml;ht wurden, als
er besser verdiente, lie&szlig; er durch seinen Bankier &uuml;bermitteln. Er
selbst wollte m&ouml;glichst wenig und selten an diese Jugendepisode
gemahnt werden.</p>
</div>

<hr class="thoughtbreak" />

<p><!-- Page 58 --><span class='pagenum'><a name="Page_58" id="Page_58"> 58</a></span>
<span class="bigletter">M</span>artha Lebus hatte Rolfers vorgelesen mit ihrer angenehmen Stimme, die
er gerne h&ouml;rte. &#8211; Es war ihm schon zur Gewohnheit geworden, da&szlig; sie
t&auml;glich am Nachmittag f&uuml;r einige Stunden bei ihm war, Auftr&auml;ge f&uuml;r ihn
besorgte, Briefe f&uuml;r ihn schrieb, ihm in mancherlei Weise zur Hand
ging. Sie tat dies alles in einer selbstverst&auml;ndlichen schlichten
Weise, so da&szlig; es ihm nicht in den Sinn gekommen w&auml;re, ihre Dienste
abzulehnen.</p>

<div class="textbody">
<p>Sie nannte Richard oft und erz&auml;hlte diesen oder jenen Zug von dem
Knaben. Es war ersichtlich, ihr ganzes Denken und F&uuml;hlen besch&auml;ftigte
sich mit ihm. Rolfers h&ouml;rte h&ouml;flich zu, ohne w&auml;rmere Anteilnahme zu
zeigen. Trotzdem fragte sie endlich zaghaft, ob sie den Jungen nicht
einmal mitbringen d&uuml;rfe.</p>

<p>Die Frage ber&uuml;hrte ihn peinlich. &#8211; Sein Sohn? &#8211; Ein St&uuml;ck seiner
eigenen Pers&ouml;nlichkeit zu einem fremden Leben erwacht?
<!-- Page 59 --><span class='pagenum'><a name="Page_59" id="Page_59"> 59</a></span>
Keine Gewohnheitskette verband ihn mit diesem Begriff. Keine
<ins class="correction" title="Original: &Uuml;berrraschung">&Uuml;berraschung</ins>
pr&auml;gte ihn als ein neues Ereignis in sein
Geschick. Er hatte ja immer gewu&szlig;t, da&szlig; da irgendwo ein Sohn
von ihm lebe und von der Mutter sicherlich gut und t&uuml;chtig erzogen
w&uuml;rde.</p>

<p>Er antwortete auf Marthas Frage nur mit einer verneinenden Bewegung.
Als er die traurige entt&auml;uschte Miene sah, mit der sie den Kopf zur
Seite wandte, von ihm fort, dauerte sie ihn.</p>

<p>&raquo;Martha &#8211; Kind &#8211; was hat es denn f&uuml;r einen Sinn? Der Junge wird kaum
sehr freundliche Gef&uuml;hle f&uuml;r mich haben k&ouml;nnen.&laquo;</p>

<p>&raquo;Darum eben dachte ich&nbsp;...,&laquo; stotterte sie verlegen.</p>

<p>&raquo;Ihr Frauen denkt immer, das Unm&ouml;gliche geht &#8211; weil ihr es w&uuml;nscht.
Wozu den armen Kerl qu&auml;len mit unangenehmen Situationen? Ja, &#8211; wenn
er nie von mir geh&ouml;rt h&auml;tte&nbsp;...
<!-- Page 60 --><span class='pagenum'><a name="Page_60" id="Page_60"> 60</a></span>
Aber er ist doch wohl alt genug, um
sich bereits Gedanken &uuml;ber seine Herkunft gemacht zu haben. Wenn nicht
&#8211; desto besser f&uuml;r ihn. Ist er auch nur neugierig, mich zu sehen?&laquo;</p>

<p>&raquo;Neugierig schon&nbsp;...&laquo;</p>

<p>&raquo;Ich bin aber kein Tier aus dem Zoologischen Garten, um die Neugier
eines Buben zu befriedigen!&laquo; sagte Rolfers schroff.</p>

<p>Martha lie&szlig; das Thema fallen und fragte leise, ob sie das Schachbrett
bringen d&uuml;rfe. Sie setzte ihm die Figuren handlich f&uuml;r die Linke
zurecht und winkte ihm mit freundlichem L&auml;cheln zu beginnen.</p>

<p>&lsquo;Jetzt h&auml;tten die meisten Frauen einen Auftritt gemacht mit Tr&auml;nen und
Vorw&uuml;rfen,&rsquo; dachte Rolfers. &lsquo;Ob das Leben sie so gleichg&uuml;ltig hat werden
lassen? &#8211; Fr&uuml;her konnte sie doch genug Temperament aufweisen &#8211; Oder
nennt man das nun weibliches Heldentum?&rsquo;
</p>

<p><!-- Page 61 --><span class='pagenum'><a name="Page_61" id="Page_61"> 61</a></span>
Er war den ganzen Nachmittag grantig und grob mit ihr, als treibe ihn
ein D&auml;mon, sie zu reizen. Doch blieb sie freundlich, war nur stiller
als sonst.</p>

<p>&lsquo;So bezwingt sich eine Frau nur, wenn sie ein bestimmtes Ziel
verfolgt,&rsquo; &uuml;berlegte Rolfers in den schlaflosen Nachtstunden, in denen
die Gedanken ungest&ouml;rt nach allen Seiten wandern und Umschau halten
konnten. &lsquo;Der Plan ist durchsichtig und nicht einmal unpraktisch. Ich
bin hilflos, pflegebed&uuml;rftig&nbsp;... Sie sieht, da&szlig; mir ihre Dienste nicht
unangenehm sind&nbsp;... Wollte ich &uuml;berhaupt leben &#8211; warum dann nicht
ebensogut Martha wie irgendeine andere bezahlte Kraft &#8211; die
schlie&szlig;lich dieselben W&uuml;nsche und Pl&auml;ne haben w&uuml;rde &#8211; und ohne ihre
Berechtigung. Sie will mich einfangen &#8211; zweifellos &#8211; das Muttertier
k&auml;mpft f&uuml;r ihr Junges. Wie so eine Frau, die doch ein feines Empfinden
hat &#8211; tausendmal bewies
<!-- Page 62 --><span class='pagenum'><a name="Page_62" id="Page_62"> 62</a></span>
sie es &#8211;, Stolz, Scham, verletzte Eitelkeit
einfach erw&uuml;rgt, wenn das alles dem Fortkommen ihres Jungen im Wege
steht!&rsquo;</p>

<p>Rolfers dachte dem ruhig, doch nicht ohne R&uuml;hrung nach. Es war eine
gleichm&uuml;tig-philosophische R&uuml;hrung.</p>

<p>Lieben kann sie mich kaum noch &#8211; so wenig, wie ich sie noch liebe.
Das Aufflackern solcher Gef&uuml;hle, die einmal ausgesch&ouml;pft und ausgelebt
wurden, kommt wohl &uuml;berhaupt nur in Romanen vor. Von dieser Seite
w&uuml;rde also keine Hinderung eines friedlichen Zusammenlebens zu
bef&uuml;rchten sein&nbsp;...</p>

<p>Er fa&szlig;te noch einmal eine m&ouml;gliche Zukunft ins Auge. Zerlegte sich
einen Tag, der noch zu leben sei &#8211; ohne Arbeit, ohne Wirken, ohne den
tiefen Rausch des Schaffens&nbsp;... zerlegte ihn in seine einzelnen
Bestandteile und erkannte schaudernd, da&szlig; f&uuml;r solches im Jahre 365 mal
sich wiederholendes Martyrium
<!-- Page 63 --><span class='pagenum'><a name="Page_63" id="Page_63"> 63</a></span>
seine ethische Kraft bei weitem nicht ausreichen w&uuml;rde.</p>

<p>Wie in das Gl&uuml;ck eines s&uuml;&szlig;en Bet&auml;ubungstrankes versanken seine Sinne
in den dunkeln Abgrund des Nichtseins. Die Phantasie, angef&uuml;llt mit
den Farben und Formen des Lebens, legte sich in diesem Abgrund
gleichsam zum Schlaf zurecht und zog die dunkeln Schleier des
Vergehens &uuml;ber die Unruhe des Gestaltens. Eine ziehende Sehnsucht nach
Tod ergriff st&auml;rker als jemals sein ganzes Wesen und l&ouml;ste seine
Spannungen, seine Begierden und Ehrgeize, sp&uuml;lte sie gleichsam hinweg,
wie Meereswogen die Bauten von Kindern im Sande auflockern und
versp&uuml;len, da&szlig; der Boden glatt, wei&szlig;, unber&uuml;hrt daliegt, wie am ersten
Sch&ouml;pfungstag.</p>

<p>Als Franz Rolfers am n&auml;chsten Morgen erwachte, blieb ihm als Ergebnis
aller Nachttr&auml;ume noch die Absicht, einen Rechtsanwalt
<!-- Page 64 --><span class='pagenum'><a name="Page_64" id="Page_64"> 64</a></span>
kommen zu lassen und sein Testament aufzusetzen. Die H&auml;lfte dessen,
was die wachsende Anerkennung der Welt ihm als Verdienst gebracht hatte,
sollte Martha und dem Jungen, der denn doch von seinem Blut und Wesen
ein gut Teil in sich tragen mu&szlig;te, die Zukunft sichern, dem Jungen
vor allem die M&ouml;glichkeit einer weiteren Ausbildung geben. &#8211;
Die andere H&auml;lfte wollte er zu jeweiligen Unterst&uuml;tzungen an
junge K&uuml;nstler von Begabung, die durch den Krieg gelitten hatten,
angelegt wissen. Obschon er bei der Vorstellung eines stillen Ringens um
so etwas wie Kunst in diesen wilden Zeitl&auml;uften ein ingrimmiges
L&auml;cheln nicht unterdr&uuml;cken konnte.</p>
</div>

<hr class="thoughtbreak" />

<p><span class="bigletter">A</span>us solchen Erw&auml;gungen und Absichten heraus fragte er Martha, als sie
das n&auml;chste Mal zu ihm kam, ob Richard schon irgendwelche Lust zu
einem Beruf zeige.</p>

<div class="textbody">
<p><!-- Page 65 --><span class='pagenum'><a name="Page_65" id="Page_65"> 65</a></span>
&raquo;Er wird Maler wie du,&laquo; antwortete sie ohne sichtliche Freude oder
Abneigung.</p>

<p>&raquo;Ein zeitgem&auml;&szlig;er Plan,&laquo; h&ouml;hnte Rolfers. &raquo;Waffenfabrikant soll er
werden. Etwas anderes wird in den n&auml;chsten f&uuml;nfzig Jahren bei uns kaum
in Ehren stehen. Nat&uuml;rlich hast du dem Bengel die Kateridee
beigebracht?&laquo;</p>

<p>&raquo;Ich habe nichts davon und nichts dazu geredet,&laquo; sagte Martha.</p>

<p>Aber Rolfers fuhr im gleichen gereizten Tone fort: &raquo;Ihr Frauen seid
unbegreifliche Gesch&ouml;pfe. Ich erinnere mich gut, da&szlig; du meine Kunst im
Grunde immer ha&szlig;test &#8211; wenn du es auch ziemlich geschickt verbergen
konntest. Bei Gelegenheit brach&rsquo;s doch durch. Ganz elementar. War ja
auch f&uuml;r dich eine fragw&uuml;rdige feindliche Macht. W&auml;re ich einfacher
B&uuml;rger gewesen, h&auml;tte ich doch schwerlich so gehandelt, wie ich eben
handelte&nbsp;... na, lassen wir das. Nun willst du in einer Art
<!-- Page 66 --><span class='pagenum'><a name="Page_66" id="Page_66"> 66</a></span>
von sentimentaler Erinnerung den Bengel in etwas hineinzwingen, was ihm
vermutlich nicht im mindesten liegt. Wo bleibt da deine vielerprobte
Verst&auml;ndigkeit? Wie alt ist der Bub eigentlich? Zw&ouml;lf
Jahr&rsquo;?&laquo;</p>

<p>&raquo;Nein &#8211; vierzehn,&laquo; berichtigte sie mit zitterndem Munde.</p>

<p>&raquo;Ach, so alt schon&nbsp;...? Ja &#8211; verzeih &#8211; ich habe Tage und Jahre
niemals nachgez&auml;hlt!&laquo; Sie hob die Augen und sah ihn schweigend an, mit
einem eigent&uuml;mlich hoffnungslosen Blick. Franz erwiderte den Blick
ernst und ruhig.</p>

<p>&raquo;Wir wollten von dem Jungen sprechen,&laquo; sagte er nach einer Weile k&uuml;hl.
&raquo;Du hast mir neulich angedeutet, da&szlig; er nicht gerade von liebevollen
Gef&uuml;hlen gegen mich beseelt ist, was ich ihm wahrhaftig nicht
verdenken kann.&laquo;</p>

<p>&raquo;Ich habe immer versucht, gerecht zu sein, wenn ich von dir sprach,&laquo;
verteidigte sich Martha.</p>

<p><!-- Page 67 --><span class='pagenum'><a name="Page_67" id="Page_67"> 67</a></span>
&raquo;Das traue ich dir zu. Aber der Junge m&uuml;&szlig;te doch ein Schlappinsky
erster G&uuml;te sein, wenn er nicht einen ehrlichen Ha&szlig; gegen mich h&auml;tte
&#8211; Teufel auch! Denke ich mich an seine Stelle&nbsp;... Kennt er denn
Bilder von mir?&laquo;</p>

<p>&raquo;Au&szlig;er der Pastellzeichnung, die du von mir gemacht hast und die bei
uns h&auml;ngt, keine. Er war auch nie zu bewegen, in die Nationalgalerie
zu gehen und die &lsquo;D&uuml;ne im Sturm&rsquo; zu sehen, die sie dort von dir
angekauft haben.&laquo;</p>

<p>&raquo;Ja &#8211; dann verstehe ich aber noch weniger&nbsp;...&laquo;</p>

<p>&raquo;Er will auch gar nicht Maler werden. Er ha&szlig;t alle K&uuml;nstler &#8211;
&lsquo;verachtet&rsquo; sie, wie er sich ausdr&uuml;ckt. Er hat ja nie einen gesehen
und gesprochen &#8211;,&laquo; f&uuml;gte sie mit einem kleinen Lachen ein&nbsp;... &raquo;Er
will Jura studieren und Rechtsanwalt werden &#8211; weil er geh&ouml;rt hat,
<!-- Page 68 --><span class='pagenum'><a name="Page_68" id="Page_68"> 68</a></span>
die verdienten unter den Juristen am meisten Geld&nbsp;...&laquo;</p>

<p>&raquo;So so &#8211; also doch ein Berliner Kind der Neuzeit.&laquo;</p>

<p>&raquo;Er will dir dann die Kosten f&uuml;r seine Erziehung mit Zinsen
zur&uuml;ckgeben, hat er mir gesagt,&laquo; antwortete die Mutter und reckte sich
in die H&ouml;he.</p>

<p>&raquo;Donnerwetter! Das ist ungew&ouml;hnlich!&laquo; rief Rolfers verbl&uuml;fft.</p>

<p>&raquo;Er will dir nichts zu verdanken haben!&laquo;</p>

<p>&raquo;Famos &#8211; famos! &#8211; Mir scheint, er wird mir doch einiges zu verdanken
haben, was er mir nicht gut zur&uuml;ckgeben kann!&laquo;</p>

<p>&raquo;Ja, einen harten Willen hat er!&laquo;</p>

<p>&raquo;Also &#8211; was ist&rsquo;s dann mit dem Gefasel von der K&uuml;nstlerschaft?&laquo;</p>

<p>&raquo;Ich sagte ja nicht, er will Maler werden, sondern er wird es werden.
Ich mu&szlig; dir einmal
<!-- Page 69 --><span class='pagenum'><a name="Page_69" id="Page_69"> 69</a></span>
seine Mappen mit Skizzen bringen. Die sollst du
wenigstens sehen!&laquo;</p>

<p>&raquo;Ja, tue das &#8211; morgen! Der Junge interessiert mich nun doch,&laquo; rief
Rolfers, und seine dunkeln Augen spr&uuml;hten Feuer.</p>
</div>

<hr class="thoughtbreak" />

<p><span class="bigletter">A</span>ls Martha am folgenden Tage mit der ungef&uuml;gen
Mappe aus grauem Pappkarton bei Rolfers eintrat, fand sie ihn zu ihrem
Erstaunen au&szlig;er Bett, rasiert, das Haar kurz geschnitten, wie er
es zu tragen liebte, statt des blau- und wei&szlig;gestreiften
Lazarettanzuges hatte er die feldgraue Uniform angelegt. Der rechte
&Auml;rmel hing lose herab. Das Gesicht war noch schmaler als sonst, der
feine Knochenbau des Kopfes erschien nur wie von ganz d&uuml;nner
wachsgelber Haut &uuml;berzogen, unter der jede Form sich scharf und
hart abzeichnete. Er hatte am Fenster in einem Korbstuhl gesessen und
erhob sich, als Martha nach
<!-- Page 70 --><span class='pagenum'><a name="Page_70" id="Page_70"> 70</a></span>
fl&uuml;chtigem Klopfen eintrat. Er
kam ihr entgegen, ein L&auml;cheln auf den Lippen, ein freundliches
Gl&auml;nzen in den tief unter den vorspringenden Brauen in braunen
Schatten liegenden Augen.</p>

<div class="textbody">
<p>Der Frau schossen die Tr&auml;nen unter die Wimpern. Sie f&uuml;hlte mit j&auml;her
Gewalt: Das ist nicht mehr der Verwundete, der Vaterlandsverteidiger,
dem sie unpers&ouml;nlich diente, das ist der Mann, den sie geliebt hat &#8211;
der f&uuml;r sie der Inbegriff aller geistigen Herrscherkraft immer
geblieben ist. Und wie er ihr die Hand reichte, diese arme verwaiste
Linke, beugte sie sich in einem heftigen Impuls nieder und k&uuml;&szlig;te sie.</p>

<p>Sie stand rot und hei&szlig; und sch&auml;mte sich, denn es war ja das
Unpassendste, was sie h&auml;tte tun k&ouml;nnen. Doch verstand er sie, und
wenngleich das L&auml;cheln von seinem Gesicht verschwand und es noch um
einen Schatten bleicher
<!-- Page 71 --><span class='pagenum'><a name="Page_71" id="Page_71"> 71</a></span>
wurde, sagte er doch kein mahnendes oder
bewegtes Wort, er tat, als bemerke er den Vorgang gar nicht, oder als
scheine er ihm etwas Naheliegendes, Selbstverst&auml;ndliches.</p>

<p>&raquo;Da hast du die Mappe,&laquo; sagte er, &raquo;das ist ja gut &#8211; ich hatte beinahe
Furcht, der Bengel w&uuml;rde sie nicht herausr&uuml;cken.&laquo;</p>

<p>&raquo;Er wei&szlig; gar nicht, da&szlig; ich sie nahm.&laquo;</p>

<p>&raquo;So &#8211; desto besser. Willst du mir den kleinen Tisch hier ans Fenster
r&uuml;cken, bitte &#8211; da haben wir noch Licht. Und setze dich neben mich,
mir die Bl&auml;tter zu geben. Danke &#8211; ja &#8211; so ist&rsquo;s gut. Das ist ja eine
Menge! Flei&szlig;ig scheint er zu sein.&laquo;</p>

<p>Schweigend vertiefte er sich in die Arbeiten seines Sohnes, die nun
die Mutter mit Fingern, die zuweilen nerv&ouml;s zitterten, vor ihn
hinlegte. Kohle- und R&ouml;telzeichnungen,
<!-- Page 72 --><span class='pagenum'><a name="Page_72" id="Page_72"> 72</a></span>
dann ausgef&uuml;hrtere Aquarelle,
auch einige Versuche in &Ouml;l. Landschaftsstudien, ein einzelner
Baumstamm mit ein paar Blumen darunter, ein St&uuml;ckchen &Auml;hrenfeld, ein
toter Vogel. Eine ganze Reihe von Versuchen, seiner Mutter Gesicht zu
fassen, Studien nach ihrer Hand. Skizzen von abziehenden Soldaten, von
Pferden und Munitionswagen, von Fliegern und Flugzeugen, wie er sie in
Johannisthal beobachtet haben mochte. Auch reine Bewegungsstudien, nur
in ein paar Linien f&uuml;r das Ged&auml;chtnis festgehalten.</p>

<p>&raquo;Doll &#8211; ganz doll,&laquo; murmelte Rolfers ein paarmal. &raquo;Was der Kerl
riskiert &#8211; eine unversch&auml;mte Keckheit &#8211;&laquo; Er sch&uuml;ttelte den Kopf,
hielt ein Blatt lange vor sich hin. &raquo;Wieder mal recht kindlich &#8211;
Dieses hier ist mi&szlig;lungen, &#8211; das auch, &#8211; das &#8211; &#8211; nee, wahrhaftig,
er f&auml;ngt die Geschichte nochmals an&nbsp;... Armer Kerl, der mag sich
innerlich gebost haben. &#8211; &#8211; Dies ist nun geradezu unglaublich&nbsp;&#8211;!
<!-- Page 73 --><span class='pagenum'><a name="Page_73" id="Page_73"> 73</a></span>
Dieser Sinn f&uuml;r Raumverteilung &#8211; K&ouml;stlich &#8211; jetzt kommen wohl die
Schulzeichnungen? So &rsquo;n ganz andres Kaliber! Na ja &#8211; hier schludert
er richtig und macht so was f&uuml;r den Lehrer zurecht. <em class="antiqua">Ia</em>.
Selbstverst&auml;ndlich! Schweinerei!&laquo;</p>

<p>Rolfers nahm einen Bleistift und zeichnete m&uuml;hsam mit der Linken eine
&raquo;<em class="antiqua">4b</em>&laquo; neben die Schulnote.</p>

<p>&raquo;Meinst du nicht auch, da&szlig; er Talent hat?&laquo; fragte Martha zaghaft.</p>

<p>Er hob den Kopf, sah sie mit einem seiner scharfen Blicke an.</p>

<p>&raquo;Talent &#8211; Talent hat heut jeder Lausejunge &#8211; fragt sich, ob er den
Charakter hat, ein K&ouml;nner zu werden!&laquo;</p>

<p>Rolfers zog zwei Bl&auml;tter aus den &uuml;brigen hervor.</p>

<p>&raquo;Donnerwetter &#8211; was ist denn hier &#8211; freie Phantasien&nbsp;...&laquo; Mit den
Seitenstreifen
<!-- Page 74 --><span class='pagenum'><a name="Page_74" id="Page_74"> 74</a></span>
von Postmarken waren sie zusammengeheftet und trugen die Unterschriften:
&raquo;Der Schlafende&laquo; &#8211;&raquo;Der Erwachte&laquo;. In
k&uuml;hnen kr&auml;ftigen Strichen grundiert, dann mit Wasserfarben
leicht get&ouml;nt, zeigten sie eine ganz eigent&uuml;mliche und
pers&ouml;nliche Technik. Eine Bank auf einer Anh&ouml;he unter einem
Baum, der ungef&auml;hr eine Eiche vorstellen mochte. Hier sa&szlig; ein
nackter Mann, einen alten ungef&uuml;gen Kavalleries&auml;bel &uuml;ber
den Knien, den Kopf tief auf die Brust gesenkt, in Schlaf versunken. Vor
sich eine helle Landschaft, mit Obstb&auml;umen, gr&uuml;nen und gelben
Feldern, einem zierlich ausgetuschten D&ouml;rfchen im Hintergrunde. Zur
rechten Seite ganz vorn, wie alte Meister zuweilen kleine Gruppen von
Gestalten primitiv einfach nebeneinander stellen, ein paar Kinder, die
mit langen Schilfkolben, sogenannten Bumskeulen, Soldaten spielten. Das
zweite Blatt zeigte dieselbe Landschaft verfinstert

<!-- Page 75 --><span class='pagenum'><a name="Page_75" id="Page_75"> 75</a></span>
und wildverst&ouml;rt, das D&ouml;rfchen in gelb und roten Flammen,
die Obstb&auml;ume ausgerissen und durcheinander geschleudert, quer durch
das Bild raste im Hintergrunde ein Eisenbahnzug. Die Eiche war vom
Sturm durchw&uuml;hlt, der Mann hatte sich erhoben und schritt in scharfer
Silhouette mit m&auml;chtigem Schritt die Anh&ouml;he hinab, den S&auml;bel gewaltig
schwingend. In der Ecke die Kinder streckten hilfeflehend die Arme
nach ihm aus.</p>

<p>&raquo;&#8211; &#8211; Wo hat der Kerl nur die Studien zu dem Akt gemacht?&laquo; fragte
Rolfers lebhaft&nbsp;... &raquo;Das ist ja famos! die Gel&ouml;stheit der Glieder im
Schlaf &#8211; die Macht des Schreitens &#8211; das ist einfach verbl&uuml;ffend &#8211;
die Majest&auml;t der aufgereckten Haltung &#8211; das soll erst mal einer von
uns &Auml;lteren rauskriegen, was dem Bengel da gegl&uuml;ckt ist&nbsp;... Ha &#8211; hier
kommen die Studien &#8211; wahrhaftig, leicht macht er sich nichts! Also &#8211;
die Badeanstalt!&laquo;</p>

<p><!-- Page 76 --><span class='pagenum'><a name="Page_76" id="Page_76"> 76</a></span>
&raquo;Ja &#8211; von dort kam er immer zu sp&auml;t heim &#8211; da hat er Stunden und
Stunden verhockt &#8211; und wie viel Schelte hat er gekriegt, bis ich die
Sachen entdeckte.&laquo;</p>

<p>Rolfers vertiefte sich mit zusammengefa&szlig;ter Aufmerksamkeit in die
Skizzen.</p>

<p>&raquo;Durch die Profilstellung hat er sich geholfen. &#8211; Na ja &#8211; Anatomie
fehlt noch &#8211; aber die Auffassung der menschlichen Gestalt&nbsp;...
merkw&uuml;rdig &#8211; h&ouml;chst merkw&uuml;rdig.&laquo;</p>

<p>Pl&ouml;tzlich lehnte er sich zur&uuml;ck und lachte herzlich.</p>

<p>&raquo;Der Bengel will Rechtsanwalt werden &#8211; richtig so &rsquo;ne ausgekl&uuml;gelte
Chose&nbsp;&#8211;! Na, wenn von Deutschland nur zwei Steine aufeinander
bleiben, sitzt der noch drauf und zeichnet die Verw&uuml;stung
ab!&nbsp;&#8211;&nbsp;&#8211;&nbsp;&#8211;&nbsp;&#8211;</p>

<p>Du &#8211; schade eigentlich, da&szlig; du ihm gesagt hast&nbsp;... w&uuml;&szlig;te er nicht,
da&szlig; ich sein Vater bin, &#8211; den Kerl h&auml;tte ich gern zum Sch&uuml;ler
<!-- Page 77 --><span class='pagenum'><a name="Page_77" id="Page_77"> 77</a></span> gehabt
&#8211; aus dem lie&szlig;e sich was machen&nbsp;... Teufel ja &#8211; das k&ouml;nnte mich
reizen&nbsp;...&laquo;</p>

<p>Marthas Blick glitt &uuml;ber ihn hin &#8211; er f&uuml;hlte ihn, sah auf, traf den
Ausdruck eines ersch&uuml;tterten Mitleids in ihren Z&uuml;gen.</p>

<p>&raquo;&#8211; Ja &#8211; du hast ja recht&nbsp;... ich hatte vergessen&nbsp;...&laquo;</p>

<p>Heftig stie&szlig; er den Stuhl zur&uuml;ck, sprang auf, schritt mit starken
Schritten im Zimmer hin und her und setzte sich pl&ouml;tzlich taumelnd auf
den Bettrand, wei&szlig;, hohl&auml;ugig &#8211; mit gezerrten Z&uuml;gen, wie ein
Sterbender anzuschauen.</p>

<p>Martha lief, ihm von dem Wein einzuschenken, der in der N&auml;he stand. Er
trank das Glas leer und belebte sich allm&auml;hlich wieder. Die Frau stand
neben ihm und strich ihm zaghaft tr&ouml;stend &uuml;ber das Haar. Er lehnte den
Kopf an ihren Arm, schlo&szlig; die Augen und murmelte: &raquo;Wie gut du bist.
Aber geh jetzt
<!-- Page 78 --><span class='pagenum'><a name="Page_78" id="Page_78"> 78</a></span>
&#8211; ruf mir die Schwester &#8211; ich mu&szlig; mich hinlegen &#8211;man
ist ja zu nichts mehr n&uuml;tze.&laquo;</p>

<p>&raquo;Du wirst dich schon erholen. Du bist doch auf dem besten Wege&nbsp;...&laquo;</p>

<p>&raquo;Ach, Marthchen &#8211; erholen&nbsp;... wozu&nbsp;...?&laquo;</p>

<p>Er starrte in Gedanken vor sich nieder, w&auml;hrend sie die Bl&auml;tter wieder
in die Mappe legte, die B&auml;nder zukn&uuml;pfte, ihren Hut aufsetzte, sich
still und gehorsam zum Fortgehen anschickte.</p>

<p>&raquo;Sag&rsquo; dem Jungen vorl&auml;ufig nichts davon, da&szlig; ich die Zeichnungen
gesehen habe,&laquo; sagte Rolfers, &raquo;wenn sich&rsquo;s tun l&auml;&szlig;t.&laquo;</p>

<p>&raquo;Gewi&szlig; nicht &#8211; obschon es ihn nat&uuml;rlich doch
begl&uuml;cken w&uuml;rde &#8211; aber es war ja eigentlich ein
Vertrauensbruch, da&szlig; ich sie ohne sein Wissen mitbrachte.&laquo;</p>

<p>Sie l&auml;chelten sich zu, Vater und Mutter des Knaben.</p>

<p>&raquo;Ich denke, den Vertrauensbruch k&ouml;nnen wir verantworten,&laquo; sagte
Rolfers.</p>
</div>

<hr class="thoughtbreak" />

<p><!-- Page 79 --><span class='pagenum'><a name="Page_79" id="Page_79"> 79</a></span>
<span class="bigletter">W</span>ieder tauchte Rolfers ein in den schweren Kampf, der in Dunkel und
Stille ausgefochten werden mu&szlig;te und zu keinem Siege, zu keiner
Klarheit f&uuml;hrte. Scharf und hart, wuchtiger als je zuvor erhob sich in
ihm, w&auml;hrend er die Zeichnungen seines Sohnes betrachtete, das Gef&uuml;hl
der Schuld gegen die Kunst, die er durch seine Teilnahme am Krieg auf
sich geladen hatte. Dar&uuml;ber kam er nicht hinweg. Er wu&szlig;te, da&szlig; er im
gleichen Falle wieder genau so handeln w&uuml;rde, wie er gehandelt hatte.
Aber das Wissen nahm das Schuldgef&uuml;hl nicht von ihm. Zwei M&auml;chte
rangen um seine Seele &#8211; gleich an Kraft und gleich in ihrer
unerbittlichen Forderung an den Menschen, mu&szlig;ten sie sich ewig
feindlich einander gegen&uuml;berstehen: das Individuelle und das Soziale.
&#8211; Aber er hatte sein Leben und seinen Dienst dem Individuellen
verschrieben. Er hatte um dieses Dienstes willen, um der
<!-- Page 80 --><span class='pagenum'><a name="Page_80" id="Page_80"> 80</a></span>
Steigerung seiner einen pers&ouml;nlichen Kunst willen, tausendmal zuvor
am Sozialen ges&uuml;ndigt, hatte es tausendmal verneint &#8211; weil er
an die ewige Herrlichkeit seiner G&ouml;ttin mit blindem Fanatismus
geglaubt hatte&nbsp;... Und war er nicht im Recht? Lebte sie nicht in
gewaltiger Jugend und Sch&ouml;ne hinaus &uuml;ber alle Kriege,
&uuml;ber alle blutr&uuml;nstigen Zerfleischungen und
Wahnsinnsanf&auml;lle des Menschengeschlechtes &#8211; war sie nicht
unverg&auml;nglicher als alle Vaterl&auml;nder und alle nationalen
Ideen? Die Staaten zerfielen &#8211; die Rassen ver&auml;nderten sich
und versanken im Strom der Entwicklung, neue tauchten auf mit neuen
Forderungen und Idealen &#8211; die Kunst l&auml;chelte ernst und heiter
hinweg &uuml;ber sie alle. Unschuldsvoll und frisch wie ein eben
geborenes Kind begann sie in den ungeschickten Versuchen dieses Knaben
die Welt aufs neue zu erobern &#8211; die selbe Welt, in der ihre
h&ouml;chsten<!-- Page 81 --><span class='pagenum'><a name="Page_81" id="Page_81"> 81</a></span>
Offenbarungen r&uuml;cksichtslos zerstampft und verw&uuml;stet dem Sozialen zum Opfer fielen.</p>

<div class="textbody">
<p>Rolfers wu&szlig;te, warum er sterben wollte: In seiner v&ouml;lligen Opferung
sah er einzig die S&uuml;hne f&uuml;r eine Schuld, die er hatte auf sich nehmen
m&uuml;ssen. Ein Mann, der einheitlich gelebt, ganz nur besessen von einer
einzigen Idee &#8211; der kann nicht mit zerkl&uuml;fteter Seele armselig dumpf
sich hinessen, hinschlafen durch die Jahre. In dem ganzen weiten
Krankenhaus, das angef&uuml;llt war bis unter das Dach mit den mannigfachen
Opfern dieses Weltkrieges, gab es wahrscheinlich nicht einen Mann, der
ihn ganz verstanden h&auml;tte. Wohl ihnen, da&szlig; die soziale Kraft in ihnen
allen so &uuml;berm&auml;chtig geworden war &#8211; wie h&auml;tten sie anders ihr
Riesenwerk vollbringen k&ouml;nnen? Mehr und mehr hatte sich doch Rolfers
unter ihnen wieder als der Einsame gef&uuml;hlt, der er immer gewesen.</p>

<p><!-- Page 82 --><span class='pagenum'><a name="Page_82" id="Page_82"> 82</a></span>
Nur heut war ein Funke in ihm aufgespr&uuml;ht, der eine fl&uuml;chtige
leuchtende Verbindungsbahn geschaffen hatte zwischen ihm und einem
andern menschlichen Wesen. Mochte das sein Sohn dem Fleische nach
hei&szlig;en oder nicht &#8211; gleichviel &#8211; da war ein Gesch&ouml;pf auf Erden, in
dem triebhaft, noch traumgebannt derselbe hartn&auml;ckige Wille lebte, der
ihn erf&uuml;llte &#8211; ein Wille, den er aufstacheln, bewu&szlig;t machen, auf
dasselbe Ziel richten konnte, das auch das seine gewesen war. &#8211; Und
das Mitleid einer Frau sagte wortlos grausam: Was kannst du noch
geben?&nbsp;... Marthas Mitleid brannte ihn wie gl&uuml;hend Eisen, das sich
tiefer und tiefer in sein Wesen bohrte. Seine innerste Kraft b&auml;umte
sich auf gegen das Mitleid &#8211; in sich sp&uuml;rte er ein wildes Tier, das
die Z&auml;hne fletschte, sich aufreckte, die Pranken hob: Wage es, mich
mit diesem Blick des Mitleids anzuschauen, verfluchtes
<!-- Page 83 --><span class='pagenum'><a name="Page_83" id="Page_83"> 83</a></span>
Weib! Wie er sie ha&szlig;te, weil sie seine Schw&auml;che gesehen
hatte! Wie sich die Flamme seines Lebenswillens von Minute zu Minute
st&auml;rker entfachte, wenn er sich ihres barmherzig-wehmutsvollen
Blickes erinnerte&nbsp;... Da &#8211; da &#8211; bei dem Knaben! Da war
S&uuml;hnung und neuer Beginn! Er ahnte, da&szlig; in ihm das
Unvereinbare zu verkn&uuml;pfen sein werde. Je schwerer der Weg, auf dem
er nicht selbst ein K&auml;mpfer in den ersten Reihen vorw&auml;rts
schreiten sollte, auf dem er nur noch geduldiger Lehrer &#8211; Weiser
&#8211; H&uuml;ter sein durfte &#8211; desto eigensinniger sein
Verlangen, das Ungewohnte zu ertrotzen.</p>
</div>


<hr class="thoughtbreak" />

<p><span class="bigletter">M</span>artha hatte bereits durch die Oberschwester erfahren,
da&szlig; Rolfers in den n&auml;chsten Tagen entlassen w&uuml;rde. Die
Trennung stand vor der T&uuml;r, schneller, als sie es erwartet hatte.</p>

<div class="textbody">
<p><!-- Page 84 --><span class='pagenum'><a name="Page_84" id="Page_84"> 84</a></span>
&raquo;Was wirst du nun beginnen? Bleibst du in Berlin?&laquo; so fragte sie
beklommen, weil sie sich nicht st&auml;rker &uuml;ber seine Genesung zu freuen
vermochte.</p>

<p>&raquo;In Berlin? Auf keinen Fall!&laquo; antwortete Rolfers heftig. &raquo;Sich hier
als Kr&uuml;ppel anstaunen zu lassen &#8211; nein, das w&auml;re das letzte, was ich
ertragen k&ouml;nnte. Ich habe in Holstein so ein kleines H&auml;uschen &#8211;
dorthin will ich mich verkriechen. Es geh&ouml;rte fr&uuml;her meinem Freunde
P&ouml;tsch. Du hast ihn doch auch gekannt &#8211; den P&ouml;tsch, der die
Moorbilder malte &#8211; immer mit derselben Birkengruppe. Sie steht nicht
weit von dem Anwesen. Und einmal habe ich zu ihm gesagt: Kerl, ehe du
nicht von der Birkengruppe fortkommst, eher kommst du auch nicht
weiter mit deiner Malerei. Na &#8211; und daraufhin habe ich ihm die
Geschichte abgekauft. Ich wollte einen Ort haben, um meinen Kram,
B&uuml;cher, Bilder und Skizzen
<!-- Page 85 --><span class='pagenum'><a name="Page_85" id="Page_85"> 85</a></span>
sicher unterzubringen. Ein altes Ehepaar
h&auml;lt mir die Sache in Ordnung, der Mann besorgt den Garten, die Frau
kocht, wenn ich dort bin. Es war selten genug bei meinem Wanderleben.
Ja &#8211; nun wollte ich dich bitten, den Brief an L&uuml;tjes zu schreiben,
sie sollen die Zimmer in Ordnung bringen und einheizen und Vorr&auml;te
anschaffen, damit wir&rsquo;s gem&uuml;tlich finden, wenn wir hinkommen.&laquo;</p>

<p>Martha blickte hastig auf.</p>

<p>&raquo;Ich wollte dir den Vorschlag machen, mich f&uuml;r eine Weile zu
begleiten.&laquo;</p>

<p>&raquo;Aber der Junge?&laquo;</p>

<p>&raquo;Der kommt nat&uuml;rlich mit!&laquo;</p>

<p>&raquo;Er mu&szlig; doch in die Schule!&laquo;</p>

<p>&raquo;In der n&auml;chsten Stadt ist ein Gymnasium. L&uuml;tje f&auml;hrt ihn hin, bis er
die alte Liese selber regieren kann. Der Sohn vom Doktor mu&szlig; in seinem
Alter sein. Die Jungens k&ouml;nnen sich
<!-- Page 86 --><span class='pagenum'><a name="Page_86" id="Page_86"> 86</a></span>
zusammentun. Das w&auml;re kein Hinderungsgrund.&laquo;</p>

<p>&raquo;Ja, das lie&szlig;e sich machen,&laquo;
antwortete Martha &#8211; &raquo;Nur&nbsp;...&laquo;</p>

<p>&raquo;&#8211; Du hast mir neulich angedeutet,&laquo;
sagte Rolfers bed&auml;chtig, &raquo;da&szlig;
deine Stellung durch den Krieg in Frage gestellt ist. Ich mu&szlig; jemand
haben, der mir hilft. Es ist doch auch gesch&auml;ftlich immerfort etwas zu
erledigen. Deine Art kenne ich einmal. Es ist eine rein praktische
Frage. Nimm sie auch so. Vielleicht hast du selbst schon an etwas
&Auml;hnliches gedacht?&laquo;</p>

<p>&raquo;Zuweilen habe ich daran gedacht,&laquo; gestand die Frau z&ouml;gernd.</p>

<p>&raquo;Also! &#8211; Ohne Verbindlichkeiten f&uuml;r die Zukunft, so wenig von deiner
wie von meiner Seite.&laquo;</p>

<p>&raquo;Nein!&laquo; rief Martha hastig. &raquo;Es geht doch nicht! Ich kann mich nicht
dazu entschlie&szlig;en!&laquo;</p>

<p><!-- Page 87 --><span class='pagenum'><a name="Page_87" id="Page_87"> 87</a></span>
&raquo;Sage mir offen deine Gr&uuml;nde &#8211; wir reden ruhig dar&uuml;ber.&laquo;</p>

<p>&raquo;Du wirst lachen, wenn ich sage: mein armes eingeschr&auml;nktes Leben ist
mir wert geworden. Ich mag&rsquo;s nicht aufgeben. Wie es war, war&rsquo;s
harmonisch &#8211; friedlich.&laquo;</p>

<p>&raquo;Kann unser Zusammenleben nicht auch friedlich sein? Ich hoffe es. F&uuml;r
Kampf bin ich nicht mehr gestimmt &#8211; wenigstens nicht f&uuml;r einen Kampf
mit dir!&laquo;</p>

<p>&raquo;Ach, Franz &#8211; das sagt man so. Nachher ist&rsquo;s doch anders. Jeder will
etwas f&uuml;r sich und der andre wei&szlig; nichts davon und will das Gegenteil.
Und so qu&auml;lt man sich&nbsp;...&laquo;</p>

<p>&raquo;Wir m&uuml;ssen eben nicht zu viel wollen &#8211; wir beiden Alten,&laquo; sagte
Rolfers und l&auml;chelte in sich hinein, wie Martha fand, ein wenig k&uuml;hl
und sp&ouml;ttisch.</p>

<p>&raquo;Mit dem Jungen ist&rsquo;s anders. Der soll
<!-- Page 88 --><span class='pagenum'><a name="Page_88" id="Page_88"> 88</a></span>
nur wollen! F&uuml;r ihn f&auml;llt doch manches Gute dabei heraus. Die
neue Umgebung &#8211; Ein frisches St&uuml;ck Welt&nbsp;... Etwas sperren
wird er sich anfangs&nbsp;...&laquo;</p>

<p>&raquo;Wenn ich ihm sage, er soll es mir zuliebe tun, dann tut er alles,&laquo;
antwortete Martha in gl&uuml;cklichem Mutterstolz.</p>

<p>&raquo;Damit sprichst du sehr viel aus, Martha,&laquo; sagte Rolfers. &raquo;Ein
besseres Erziehungsergebnis haben, glaube ich, auch die gr&ouml;&szlig;ten
P&auml;dagogen niemals angestrebt. Ich w&uuml;nsche dir Gl&uuml;ck dazu! &#8211; Nun
wollen wir den Brief an L&uuml;tjes aufsetzen&nbsp;... Es sind zwei h&uuml;bsche
Zimmer mit Morgensonne da, die sollen sie f&uuml;r dich und Richard
herrichten! Pa&szlig; auf &#8211; es gef&auml;llt dir, mal wieder auf dem Lande zu
sein!&laquo;</p>

<p>&raquo;Es wird mir schon gefallen,&laquo; sagte Martha Lebus, und &uuml;ber ihr Gesicht
verbreitete sich eine junge frohe Heiterkeit.</p>
</div>

<hr class="thoughtbreak" />

<p><!-- Page 89 --><span class='pagenum'><a name="Page_89" id="Page_89"> 89</a></span>
<span class="bigletter">D</span>ie erste Begegnung von Franz Rolfers mit seinem Sohn fand bei der
Abreise in Berlin statt. Sie begr&uuml;&szlig;ten einander auf dem Bahnhof wie
zwei Fremde, die durch &auml;u&szlig;ere Zuf&auml;lle gezwungen sind, miteinander zu
verkehren. W&auml;hrend der Fahrt beachtete Rolfers den Knaben kaum, der
hartn&auml;ckig aus dem Fenster schaute. Er lie&szlig; es ruhig geschehen, da&szlig;
Richard ihn, wenn die Gelegenheit eine Anrede forderte, &raquo;Herr
Professor&laquo; oder &raquo;Herr Rolfers&laquo; nannte. Es widerstrebte ihm durchaus,
Anspr&uuml;che auf irgendwelche Vaterrechte zu erheben, er, der seine
Vaterpflichten, solange es ihm bequem gewesen war, g&auml;nzlich au&szlig;er acht
gelassen hatte. Er h&auml;tte auch kaum gewu&szlig;t, wie er Vaterw&uuml;rde
darstellen sollte.</p>

<div class="textbody">
<p>Zun&auml;chst entt&auml;uschte ihn Richards &Auml;u&szlig;eres ziemlich stark. Er hatte
unwillk&uuml;rlich ein Abbild der eigenen Pers&ouml;nlichkeit erwartet, nur
<!-- Page 90 --><span class='pagenum'><a name="Page_90" id="Page_90"> 90</a></span> mit
dem Reiz der Jugend neugeschm&uuml;ckt &#8211;: eine schlanke geschmeidige
Gestalt, ein feines, durchgeistigtes Gesicht. Aber der Junge war nur
eben mittelgro&szlig;, breitschultrig, untersetzt, und bewegte sich linkisch
ungeschickt. Er schlug wohl ganz in die Familie der Mutter, mit der
etwas breiten wendischen Nase. Von ihr selbst hatte er das gute
L&auml;cheln, das eigent&uuml;mlich sonnig zuweilen &uuml;ber sein stubenblasses
Gesicht flog, wenn er zu ihr sprach. Rolfers bemerkte mit Vergn&uuml;gen,
da&szlig; er ihr eifrig die Tasche abnahm und sich ihr in jeder Weise
gef&auml;llig erwies. Das war ihm vorl&auml;ufig wertvoller, als h&auml;tte sich
Richard ihm gegen&uuml;ber allzu dienstbeflissen gezeigt. Er achtete den
Stolz seiner Zur&uuml;ckhaltung.</p>

<p>Bei der langen Schlittenfahrt &uuml;ber die sturmumsauste Landstra&szlig;e und
sp&auml;ter durch die tiefen, von Buschwerk begrenzten und gesch&uuml;tzten
Hohlwege, die Knicks der holsteinischen
<!-- Page 91 --><span class='pagenum'><a name="Page_91" id="Page_91"> 91</a></span>
Gegend, weilte sein Auge doch
h&auml;ufig beobachtend, nachdenklich auf der kleinen Gestalt, die ihm
gegen&uuml;ber in einen Lodenmantel gewickelt, die graue Sportm&uuml;tze &uuml;ber
die Ohren gezogen, auf dem schmalen R&uuml;cksitz das Gleichgewicht zu
halten suchte, und sich nicht r&uuml;hrte, wenn dem Professor die
sch&uuml;tzende Decke herabglitt, von Martha immer wieder festgestopft
werden mu&szlig;te. Rolfers hatte vorhin einen hellen Blick aus dem wenig
h&uuml;bschen Knabengesicht blitzen sehen, den er gern einmal aufgefangen
h&auml;tte. Aber Richard vermied es energisch, seinem Auge zu begegnen.</p>

<p>&#8211; Ob das st&ouml;rrische junge Kalb wirklich die Kraft haben wird, mich in
diesem grauenvollen Leben festzuhalten? dachte der Mann. Einen z&auml;hen
Kampf wird&rsquo;s kosten, es nur zutraulich zu machen. Das mochte ihn
immerhin ein paar Monate fesseln. Bis dahin w&uuml;rde man auch wissen, ob
Deutschland in seinem Gigantenkampf
<!-- Page 92 --><span class='pagenum'><a name="Page_92" id="Page_92"> 92</a></span>
Sieger bleiben w&uuml;rde. Ehe man nicht diese <em class="gesperrt">eine</em> von allen
Gewi&szlig;heiten mit sich nehmen konnte, eher h&auml;tte man doch nicht
von hinnen gehen k&ouml;nnen.</p>
</div>

<hr class="thoughtbreak" />

<p><span class="bigletter">S</span>o zog denn eine schweigsame Gesellschaft
in das am Ende des Dorfesgelegene Landhaus. Seine Fenster blickten &uuml;ber
einen schmalen Vorgarten und einen Sandweg auf eine kleine beschneite Wiese, die von
hohem Heckengestr&uuml;pp umgeben war. Einzelne Schneeklumpen hingen wie
wei&szlig;e Blumen in dem d&uuml;rren Ge&auml;st. Das Haus wagte
keineswegs den Anspruch einer modernen Villa. Es war einfach ein
niederes K&auml;tnerhaus mit einem h&ouml;heren, mehrere ger&auml;umige
Zimmer und eine Glasveranda enthaltenden Anbau. Zottiger Efeu, der alles
&uuml;berwuchs, verband die beiden Geb&auml;ude zu gr&uuml;ner Einheit.
Rolfers f&uuml;hrte Martha in die f&uuml;r sie bestimmten
<!-- Page 93 --><span class='pagenum'><a name="Page_93" id="Page_93"> 93</a></span>
Zimmer und erg&ouml;tzte sich an ihrer durch Befangenheit
schimmernde Freude &uuml;ber die h&uuml;bschen, behaglich eingerichteten R&auml;ume.
Unterdessen hatte sich Richard von den Erwachsenen entfernt und
streifte schon durch den Garten. Hier standen Gruppen von edlen
Tannen, hohen Lebensb&auml;umen und immergr&uuml;nen Stechpalmengeb&uuml;schen.
Inmitten eines Rasenplatzes hob ein Tulpenbaum seinen glatten,
buntgefleckten Stamm und die sch&ouml;ngebaute Krone vornehm, ungehemmt in
die winterlich graue Schneeluft. Am Ende des parkartigen Teiles lagen
Gem&uuml;sebeete, von gradlinigem, buchsbaumums&auml;umtem Weg durchschnitten.
Hinter der abschlie&szlig;enden Tannenhecke begann gleich das Torfmoor. Das
fr&uuml;here K&auml;tnerhaus barg nur die K&uuml;che und zwei Wohnr&auml;ume f&uuml;r das
Ehepaar L&uuml;tje. Vor seiner niederen T&uuml;r gab es noch einen uralten
moosbewachsenen Ziehbrunnen. Jenseits
<!-- Page 94 --><span class='pagenum'><a name="Page_94" id="Page_94"> 94</a></span>
des Hofes fand er den Stall f&uuml;r
das braune Pferd, f&uuml;r ein paar Schweinchen, f&uuml;r H&uuml;hner und Enten,
deren Zucht das besondere T&auml;tigkeitsfeld der alten Frau mit dem
schwarzen Tuch um den wei&szlig;en Scheitel und dem winzigen Z&ouml;pfchen am
Hinterkopf zu sein schien, denn sie kam, w&auml;hrend Richard dort stand,
mit einem Napf voll Futter f&uuml;r das Federvieh und nickte dem Jungen
freundlich zu, w&auml;hrend er aufmerksam das eifrige Get&uuml;mmel der Hennen
um die ausgestreuten K&ouml;rner beobachtete. In der Scheune stand zwischen
Hafers&auml;cken, Zaumzeug und Gartenger&auml;tschaften ein leichtes
Sommerw&auml;gelchen. L&uuml;tje putzte den Schlitten, der sie von der
Bahnstation hergef&uuml;hrt hatte.</p>

<div class="textbody">
<p>&#8211; &#8211; Es war Martha Lebus keineswegs leicht gefallen, ihren Sohn zu
einer &Uuml;bersiedelung in Rolfers&rsquo; Haus zu bewegen. Sie mu&szlig;te
<!-- Page 95 --><span class='pagenum'><a name="Page_95" id="Page_95"> 95</a></span> sich
fragen, ob sie ihren Einflu&szlig; auf ihn nicht bedeutend &uuml;bersch&auml;tzt habe.
Er war emp&ouml;rt und z&uuml;rnte tief mit seiner Mutter, da&szlig; sie hinter seinem
R&uuml;cken die alten Beziehungen wieder angekn&uuml;pft und sogar gepflegt
hatte. Er nannte sie schwach und erb&auml;rmlich, von Rolfers auch nur ein
St&uuml;ck Brot anzunehmen! Was&nbsp;&#8211;? sie sollten ihm so geradehin gehorchen,
dem Manne, der sie schm&auml;hlich verlassen hatte, nun er sie herrisch
wieder zu sich rief, weil er sie gerade brauchte? Richard berauschte
sich f&ouml;rmlich an zornigen h&ouml;hnischen Worten, &#8211; seine Mutter hatte ihn
noch niemals zuvor so leidenschaftlich bewegt gesehen. Aber sie hatte
ja ein m&auml;chtiges Gegengewicht gegen alle seine heftigen Reden: die
Dankbarkeit, die man den verwundeten Helden des Vaterlandes schuldig
sei, und vor der jede, aber auch jede pers&ouml;nliche Empfindlichkeit zu
schweigen habe. Vor diesem Einwurf mu&szlig;te er
<!-- Page 96 --><span class='pagenum'><a name="Page_96" id="Page_96"> 96</a></span>
verstummen, hier lag der
Grund, der ihn mit einemmal bewog, sich nicht l&auml;nger zu widersetzen.
Keinesfalls wollte er sich aber durch die gr&ouml;&szlig;ere Bequemlichkeit der
Lebensf&uuml;hrung, oder durch reichlicheres und feineres Essen und solche
Erb&auml;rmlichkeiten verf&uuml;hren lassen, aus herber Abgeschlossenheit
herauszutreten. Das sollte sich dieser Professor nur nicht etwa
einbilden. Mit so kindischen Mitteln war er nicht zu fangen. &Uuml;brigens
handelte es sich seiner Ansicht nach wohl nur um die Mutter. Er wurde
als l&auml;stiges Anh&auml;ngsel eben geduldet. Beides schien ihm gleich
emp&ouml;rend. Er beobachtete Rolfers mi&szlig;trauisch, konnte aber nichts
andres bemerken als eine gleichm&auml;&szlig;ige H&ouml;flichkeit im Betragen gegen
die Mutter. Donnerwetter, w&auml;r&rsquo;s anders gewesen, er war zu manchem
f&auml;hig und h&auml;tte diesem Professor schon seine Meinung sagen wollen! Es
w&uuml;rgte ihn zuweilen fast, wenn er sah, wie Martha
<!-- Page 97 --><span class='pagenum'><a name="Page_97" id="Page_97"> 97</a></span>
dem Mann mit liebevoller Demut diente &#8211; ihm hilfreich zur Hand
ging, ihm das Fleisch zubereitete, das Obst sch&auml;lte, den Wein
einschenkte. Durch diese innerliche Wut best&auml;rkte Richard sich dann
wieder recht in dem Vorsatz, sich nicht gehen zu lassen, auch von den
guten Speisen, die ihm vorz&uuml;glich schmeckten, nie zum zweitenmal zu
nehmen, &uuml;berhaupt nur gerade soviel, wie er notd&uuml;rftig
gebrauchte, zu essen. Leicht wurde ihm das nicht immer, denn die starke
Luft dieses zwischen zwei Meeren gelegenen Landstriches brachte ihm
einen ungeahnten gesunden Appetit, und der Professor wie die Mutter
waren so grausam, ihm noch t&uuml;chtig zuzureden.</p>

<p>Vieles reizte auch seine Neugier in den Zimmern, die wohl l&auml;ndlich
einfach, doch mit selbstverst&auml;ndlichem k&uuml;nstlerischen
Geschmack eingerichtet waren und manches merkw&uuml;rdige St&uuml;ck an
volkst&uuml;mlichen Schnitzereien und
<!-- Page 98 --><span class='pagenum'><a name="Page_98" id="Page_98"> 98</a></span>
Webearbeiten, an seltsamen alten B&uuml;chern und
fremdl&auml;ndischen Gegenst&auml;nden enthielten. Hundertmal wollte ihm eine
Frage nach Ursprung und Herkunft, nach Beziehung und Verwendbarkeit
der Dinge &uuml;ber die Lippen springen und er mu&szlig;te energisch die Z&auml;hne
zusammenbei&szlig;en, um sich nicht gehen zu lassen. Am schlimmsten war es
immer, wenn am fr&uuml;hen Nachmittag mit Geklirr und Gerassel die
altert&uuml;mliche Postkutsche durchs Dorf wackelte und L&uuml;tje geschickt
wurde oder er selbst dahin st&uuml;rmte, die neuen Zeitungen zu holen, und
er dann nicht mit Mutter und dem Professor reden konnte &uuml;ber all die
ungeheuren Taten, die drau&szlig;en geschahen, sondern so stumm und abseits
stehen mu&szlig;te. Es war schon mit solchen Gel&uuml;bden eine bittere Sache!</p>

<p>Dann wieder sagte er sich, da&szlig; er sich mit dem Manne doch nie
verstehen w&uuml;rde. F&uuml;r einen, der dabei gewesen, schien er Richard viel
<!-- Page 99 --><span class='pagenum'><a name="Page_99" id="Page_99"> 99</a></span>
zu ruhig, ja von einer bittern, harten Gleichg&uuml;ltigkeit, die den
Jungen emp&ouml;rte. Er konnte, wenn be&auml;ngstigende oder glorreiche
Nachrichten kamen, die gedruckten Bl&auml;tter schweigsam beiseite legen
und ohne ein Wort zu reden halbe Stunden lang vor sich nieder starren.
Das war dem Jungen unheimlich.</p>

<p>Am liebsten trieb er sich drau&szlig;en im Garten und Hof, in Stall und
Scheune herum. Da fand er eine h&ouml;chst anziehende Welt. Mit dem alten
L&uuml;tje hatte er sich schnell angefreundet und lie&szlig; sich von ihm nicht
nur in holsteinischem Plattdeutsch, sondern auch im F&uuml;ttern und
Aufz&auml;umen der Liese unterrichten. Verwundert stand er vor dem
Ziehbrunnen, schaute, von M&auml;rchenschauern durchstr&ouml;mt, in seine enge
dunkle Tiefe, auf deren Grunde das Wasser leise gl&auml;nzte, und lachte,
wenn der hohe ungef&uuml;ge Schwengel bewegt und die vor Alter
kohlschwarzen Ledereimer an
<!-- Page 100 --><span class='pagenum'><a name="Page_100" id="Page_100"> 100</a></span>
einem Strick herabgelassen wurden, um
gef&uuml;llt, langsam wieder heraufzusteigen. Eiskalt und klar war das
Wasser und schmeckte ein wenig nach Stahl, als k&auml;me es aus dem
geheimnisvollen Mittelpunkt des Erdinnern und tr&uuml;ge etwas von Urkraft
in sich. &#8211; Es war ihm t&auml;glich ein neues Entz&uuml;cken, fr&uuml;h im Dunkelgrau
des Wintermorgens sich auf den Bocksitz des kleinen Korbwagens zu
schwingen und unter Leitung des alten Kutschers die Z&uuml;gelf&uuml;hrung zu
lernen, mit der Peitsche zu schnippen, die vorsichtige Liese zu
schnellster Gangart anzuspornen und mit einem k&uuml;hnen Bogen vor der
altert&uuml;mlichen Wirtschaft des St&auml;dtchens vorzufahren, wo die Liese
untergestellt wurde, w&auml;hrend er selbst sich den Wissenschaften
zuwandte, die ihn zu dieser Zeit freilich das am wenigsten
Wissensw&uuml;rdige von allen guten Dingen der Erde d&uuml;nkten. Auch die
Schuljungen langweilten ihn. Mit der
<!-- Page 101 --><span class='pagenum'><a name="Page_101" id="Page_101"> 101</a></span>
schweren verschlossenen, etwas
hinterh&auml;ltigen Art dieser niederdeutschen Bauern- und
Gutsbesitzers&ouml;hne wu&szlig;te er nicht viel anzufangen. An
Lebenserkenntnissen war er ihnen weit voran. Machte er eine Bemerkung,
die ihm selbstverst&auml;ndlich schien, so begriffen sie ihn gar nicht,
steckten hinter seinem R&uuml;cken die K&ouml;pfe zusammen und lachten. Auch
wenn er begeistert neu entdeckte, was ihnen Altgewohntes war, und es
nun pl&ouml;tzlich von einer ganz andern Seite beleuchtete und betrachtete,
die ihnen gesucht und sonderbar vorkam. Hellauf loderte seine Freude
an allem, was sich bewegte, wuchs, lebendig war in Tier- und
Pflanzenwelt. Er konnte versunken stehen und den gefleckten K&uuml;hen
nachschauen, die am Morgen durch die stillen Stadtstra&szlig;en getrieben
wurden, und dar&uuml;ber den Schulanfang vers&auml;umen. Er brachte am liebsten
selbst jeden Tag den Schweinen das Futter und sah
<!-- Page 102 --><span class='pagenum'><a name="Page_102" id="Page_102"> 102</a></span>
ihre gierigen R&uuml;ssel w&uuml;hlen. Er starrte mit einer
Eindringlichkeit seiner hellen dunkelbewimperten Augen in das faltige
scharfgeschnittene Gesicht eines Bauern, da&szlig; der Alte verlegen und
ge&auml;rgert sich brummend umwandte, als k&ouml;nne dieser Knabenblick
ihm etwas von seinen Geheimnissen stehlen, auf unbegreifliche Weise ans
Licht bringen, wieviel Geld er auf der Sparbank liegen hatte, oder sonst
Dinge ergr&uuml;nden, die nicht jeder zu wissen brauchte.</p>
</div>

<hr class="thoughtbreak" />

<p><span class="bigletter">R</span>olfers h&ouml;rte im Nebenzimmer oft mit Vergn&uuml;gen auf die frische
Stimme, die so &uuml;bersprudelnd eifrig, von lautem, herzlichem Lachen
unterbrochen, der Mutter berichtete, was Richard Ungewohntes und
Kurioses begegnet war. Er h&uuml;tete sich, die beiden durch sein
Erscheinen zu j&auml;hem Verstummen zu bringen. Es war ihm
Bed&uuml;rfnis, viel allein zu
<!-- Page 103 --><span class='pagenum'><a name="Page_103" id="Page_103"> 103</a></span>
sein, die Schmerzen, die ihn noch h&auml;ufig plagten, mit sich
selbst abzumachen, auch wollte er Mutter und Sohn Gelegenheit geben,
ohne seine st&ouml;rende Gegenwart in Haus und Garten heimisch zu werden.
Das mu&szlig;te wohl geschehen, ehe er daran denken durfte, die trotzige
Abgeschlossenheit, in der sich der Junge sichtlich gefiel, geradezu
anzugreifen. Zuweilen aber wurde er ungeduldig.</p>

<div class="textbody">
<p>Ihn, der keineswegs Anlage zu Gef&uuml;hlsseligkeit hatte, bewegte es
dennoch eigenartig, wenn er durchs Dorf zur Post ging oder sonst einen
Gesch&auml;ftsweg besorgte, und die Landleute, die niemals, und am
wenigsten in dieser Gegend zur H&ouml;flichkeit neigen, beim Anblick seines
leer niederh&auml;ngenden &Auml;rmels mit linkischer Ehrfurcht die M&uuml;tzen zogen.
Die Jungen standen stramm, schrien Hurra, wo er vor&uuml;berging, oder
sprangen herzu, ihm hilfreich eine T&uuml;r, ein Gatter zu &ouml;ffnen. Frauen
<!-- Page 104 --><span class='pagenum'><a name="Page_104" id="Page_104"> 104</a></span>
traten n&auml;her, fragten, wo er sich &raquo;das&laquo; geholt &#8211; und &raquo;Ihrer&laquo;
sei auch dabei, und wann er meine, da&szlig; der Friede k&auml;me, als
habe die Tatsache seiner Verwundung gen&uuml;gt, ihn mit hellseherischen
Kr&auml;ften auszur&uuml;sten. Andre brachten ihm die letzten
&Auml;pfel, die ersten frischen Eier ins Haus oder ein altes Huhn zu
einer kr&auml;ftigen Fleischbr&uuml;he. Rolfers hatte niemals viel
Verkehr mit den Dorfleuten gepflegt &#8211; er hatte vor allem frei und
unbel&auml;stigt in seinem H&auml;uschen leben wollen &#8211; er
wu&szlig;te auch jetzt gut genug, da&szlig; diese Zeichen von Liebe und
Freundlichkeit kaum seiner Person galten, sondern aus einem warmen
Empfinden der Dankbarkeit gegen die Sch&uuml;tzer des Vaterlandes
gegeben wurden. Dennoch taten sie ihm seltsam wohl und verbanden ihn
fester mit den Menschen, die um ihn her unter den alten
gr&uuml;nbemoosten hohen Strohd&auml;chern
wohnten. Sein Gru&szlig; wurde herzlicher. Hier
<!-- Page 105 --><span class='pagenum'><a name="Page_105" id="Page_105"> 105</a></span>
und da blieb er selbst stehen, mit den Alten, die auch die S&ouml;hne an
der Front hatten, eine Zwiesprache anzukn&uuml;pfen, nach Briefen zu
fragen, Erkl&auml;rungen zu geben, soweit er es vermochte,
Nachforschungen &uuml;ber Verwundete und Vermi&szlig;te in die richtigen
Wege zu leiten. Ging er aus dem Haus, f&uuml;hlte er sich unter
Freunden, und es bedr&uuml;ckte ihn nachgerade mit einer
unertr&auml;glichen Spannung, da&szlig; der eigene Sohn in ihm nur den
&raquo;Feind&laquo; zu sehen vermochte. Dabei war es weniger Richards
unfreundliches und kaltes Wesen, was ihn bek&uuml;mmerte, sondern
vielmehr die Unf&auml;higkeit des Jungen, sich aus dem Pers&ouml;nlichen
zu einer h&ouml;heren und st&auml;rkeren Anschauungswelt aufzuschwingen.</p>

<p>Vom Kommandeur seines Regimentes war ihm schon in Frankreich bei einer
Gelegenheit, in der die Kompagnie sich ausgezeichnet hatte, das
Eiserne Kreuz zugesagt worden. Dann
<!-- Page 106 --><span class='pagenum'><a name="Page_106" id="Page_106"> 106</a></span>
kam seine Verwundung mit dem hierdurch bedingten mehrfachen Wechsel des
Ortes. Rolfers glaubte die Angelegenheit l&auml;ngst vergessen und tat
auch keine Schritte, sie wieder in Erinnerung zu bringen. Da wurde ihm
das Kreuz durch den Oberst seines Regimentes im Auftrage des Generals
doch noch &uuml;bersandt. Er ging hin&uuml;ber in das gemeinsame
E&szlig;zimmer, wo er Martha und Richard h&ouml;rte, um der Frau das
Ehrenzeichen zu bringen und sie zu bitten, ihm das schwarzwei&szlig;e
B&auml;ndchen im Knopfloch zu befestigen. Dabei wu&szlig;te er genau, er
tat dies nur f&uuml;r den Knaben.</p>

<p>Richard kam n&auml;her, nahm das Kreuz, w&auml;hrend es auf dem Tisch lag, in
die Hand und blickte nachdenklich darauf nieder. Doch legte er es dann
wieder hin, warf einen scheuen gl&auml;nzenden Seitenblick auf Rolfers und
besch&auml;ftigte sich mit etwas anderm, ohne ein Wort herauszubringen.</p>

<p><!-- Page 107 --><span class='pagenum'><a name="Page_107" id="Page_107"> 107</a></span>
&raquo;Du bist doch ein rechter Stoffel,&laquo; schalt Martha. &raquo;Kannst du nicht
dem Onkel Gl&uuml;ck w&uuml;nschen?&laquo; Sie hatte den Ausweg dieser Bezeichnung f&uuml;r
die zwischen ihnen bestehenden Beziehungen gefunden.</p>

<p>&raquo;Na, das hat doch beinahe jeder,&laquo; knurrte der Junge als Antwort. &raquo;Was
ist denn da weiter dabei!&laquo;</p>

<p>&raquo;Richard, wie kannst du nur so ungezogen sein &#8211; ich mu&szlig; mich ja f&uuml;r
dich sch&auml;men,&laquo; rief die Mutter und hatte Tr&auml;nen in der Stimme.</p>

<p>&raquo;La&szlig; nur Martha,&laquo; sagte Rolfers ruhig. &raquo;Er hat ja ganz recht. Es ist
wirklich nichts andres als ein Erinnerungszeichen, da&szlig; man seine
Pflicht getan hat. Man hat noch andre.&laquo;</p>

<p>Richard zog die Mundwinkel ver&auml;chtlich herab. Er hatte sicher
erwartet, etwas Pathetisches aus Rolfers&rsquo; Mund &uuml;ber das Eiserne Kreuz
zu h&ouml;ren, hatte sich bereits innerlich dagegen
<!-- Page 108 --><span class='pagenum'><a name="Page_108" id="Page_108"> 108</a></span>
gewappnet, und es kr&auml;nkte ihn, da&szlig; nun nichts dergleichen kam.</p>

<p>&raquo;Der Kerl hat nat&uuml;rlich nicht das mindeste patriotische Gef&uuml;hl,&laquo; so
ging es durch des Knaben Hirn. &raquo;Pfui, wie widerw&auml;rtig ist mir diese
herablassende K&auml;lte!&laquo;</p>

<p>Und er schlenderte hinaus zu seinem Freund L&uuml;tje, die T&uuml;r mit
betr&auml;chtlichem Knall zuschlagend.</p>

<p>Rolfers trat neben die Mutter und strich leise &uuml;ber ihr Haar. Es war
die erste sanfte Ber&uuml;hrung, seit sie zusammen hausten.</p>

<p>&raquo;Geduld, Kind,&laquo; sagte er. &raquo;Schnell gehen solche Eroberungen niemals.
Auf eine gute Portion kindischer Ungezogenheit habe ich mich gefa&szlig;t
gemacht. Das tut gar nichts zur Sache. Nur bitte ich dich, schilt den
Jungen nicht, sonst wird er vollends verstockt.&laquo;</p>

<p>Martha seufzte. Sie litt unter der Beklommenheit, die von ihrem
Zusammenleben nicht
<!-- Page 109 --><span class='pagenum'><a name="Page_109" id="Page_109"> 109</a></span>
weichen wollte. Es hatten sich eine F&uuml;lle von
Hoffnungen in ihrem Herzen geregt, und nun schien keine zur Bl&uuml;te
kommen zu wollen. Sie hatte recht behalten mit ihren Bef&uuml;rchtungen.
War es nicht tausendmal gem&uuml;tlicher gewesen, als sie und ihr Junge in
der zweizimmrigen Berliner Gartenwohnung fr&ouml;hlich hausten und sich
lieb hatten? Was trug das Opfer, das sie mit ihrer Seele Verzeihung
dem Manne &#8211; und wie sie hoffte, auch ihrem Knaben &#8211; gebracht hatte,
nun f&uuml;r Fr&uuml;chte? Keinem von ihnen schien etwas Gutes daraus zu
erwachsen. Jede beliebige Hausdame oder Pflegerin konnte das leisten,
was sie f&uuml;r Franz Rolfers tat. Wenn er nicht mehr verlangte? Aber er
schien sehr gen&uuml;gsam. Ein verschlossener Einsiedler war er geworden in
der langen Zeit ihrer Trennung.</p>

<p>&#8211; &#8211; Oder sollte er doch irgendwo fest gebunden sein. An eine Frau,
gegen die er
<!-- Page 110 --><span class='pagenum'><a name="Page_110" id="Page_110"> 110</a></span>
viele und zarte gesellschaftliche R&uuml;cksichten zu nehmen
hatte? Dem&uuml;tigte sie sich am Ende ganz umsonst? Er schien seine
Korrespondenz offen vor ihr auszubreiten, sprach r&uuml;ckhaltlos mit ihr
&uuml;ber alle seine gesch&auml;ftlichen und pekuni&auml;ren Angelegenheiten. Aber
daneben &uuml;bte er sich doch fortw&auml;hrend im Schreiben mit der linken
Hand. Ersehnte er vielleicht ungeduldig den Augenblick, wo er einem
geliebten Wesen endlich die erw&uuml;nschten Nachrichten von sich selbst
ohne die Vermittlung eines Dritten geben konnte?</p>

<p>Hatte er in dem h&uuml;bschen, geschmackvoll eingerichteten Zimmer, in dem
sie wohnte, in dem Bett, in dem sie schlief, hin und wieder weibliche
Besuche beherbergt? Der alte Kutscher wu&szlig;te davon&nbsp;... die wei&szlig;haarige
Frau in dem Blaudruckkleide, die in der K&uuml;che mit dem Geschirr
klapperte, h&auml;tte ihr Auskunft geben k&ouml;nnen. Aber es w&auml;re Martha Lebus
<!-- Page 111 --><span class='pagenum'><a name="Page_111" id="Page_111"> 111</a></span>
eine Unm&ouml;glichkeit gewesen, sie auszuforschen. Nein, Rolfers&rsquo; Leben in
der Zwischenzeit, seitdem er sie verlie&szlig;, geh&ouml;rte ihm, &#8211; wie ihr das
ihre. Niemals hatte er sie gefragt, ob andere M&auml;nner ihr nahegetreten
waren. Es kr&auml;nkte Martha, da&szlig; er davon nichts wissen wollte. Warum
eigentlich hatte sie sich in den vielen Jahren so brav gehalten, wenn
es ihm gleichg&uuml;ltig war?</p>
</div>

<hr class="thoughtbreak" />

<p><span class="bigletter">I</span>m Oberstock des Hauses hatte schon der fr&uuml;here Besitzer ein
ger&auml;umiges Giebelzimmer zum Atelier ausgebaut. Jetzt blieb es
verschlossen. Rolfers hatte in diesem Winter noch nicht einmal die
Treppe, die nach oben f&uuml;hrte, betreten.</p>

<div class="textbody">
<p>Eines Nachmittags in der Schneed&auml;mmerung brachte der Fuhrmann zwei
Bilderkisten, die ihm von einer geschlossenen Ausstellung
zur&uuml;ckgesandt wurden. L&uuml;tje schleppte
<!-- Page 112 --><span class='pagenum'><a name="Page_112" id="Page_112"> 112</a></span>
sie hinauf und rief Richard zu, sich den Schl&uuml;ssel zum Atelier von
Herrn Rolfers geben zu lassen und ihm die T&uuml;re zu &ouml;ffnen. So
betrat Richard die Werkstatt seines Vaters &#8211; zum erstenmal sah er
die Werkstatt eines K&uuml;nstlers.</p>

<p>&raquo;L&uuml;tje, haben Sie das Atelier wieder zugeschlossen?&laquo; fragte Martha.</p>

<p>&raquo;Nee, der Richard ist noch oben!&laquo;</p>

<p>&raquo;Mein Gott &#8211; so lange&nbsp;... Ich will doch gleich&nbsp;... Hoffentlich gibt
er keinen Unfug an!&laquo; rief sie besorgt.</p>

<p>&raquo;Nee &#8211; Unfug macht er nich &#8211; der guckt sich blo&szlig; die Bilder an,&laquo;
brummte L&uuml;tje.</p>

<p>&raquo;La&szlig; ihn,&laquo; entschied Rolfers.</p>

<p>&raquo;Er kann ja gar nichts mehr sehen &#8211; willst du nicht doch
hinaufgehen?&laquo;</p>

<p>Rolfers machte eine ablehnende Bewegung und setzte sich ans Fenster in
den alten Lehnstuhl, wo er gerne ruhte.</p>

<p><!-- Page 113 --><span class='pagenum'><a name="Page_113" id="Page_113"> 113</a></span>
Nach einer Weile konnte die Mutter es nicht unterlassen, an die T&uuml;r zu
gehen und hinauszurufen:</p>

<p>&raquo;Richard, wo steckst du? Komm zu mir!&laquo;</p>

<p>Rolfers sch&uuml;ttelte den Kopf.</p>

<p>&raquo;K&ouml;nnt ihr Frauen denn nie begreifen, was ein erster Eindruck f&uuml;r
einen Menschen bedeutet? Du liebst den Jungen &#8211; und g&ouml;nnst ihm das
nicht&nbsp;...&laquo;</p>

<p>&raquo;Ich &auml;ngstige mich, er k&ouml;nnte etwas fallen lassen oder verderben&nbsp;...&laquo;</p>

<p>&raquo;Und wenn schon &#8211; was liegt daran&nbsp;... Sehen m&ouml;chte ich ihn &#8211; sein
Gesicht &#8211; wie er da herum geistert&nbsp;...&laquo;</p>

<p>Martha hatte ihren grauen Soldatenstrumpf wieder vorgenommen. Die
Nadeln klapperten hastig, von unruhigen Fingern ger&uuml;hrt. Sonst hatte
ihr Richard stets gehorcht&nbsp;...</p>

<p>Nach einer Weile h&ouml;rten sie ihn vorsichtig
<!-- Page 114 --><span class='pagenum'><a name="Page_114" id="Page_114"> 114</a></span>
die Treppe hinuntertappen, durch den Flur schleichen, die Haust&uuml;re
aufklinken.</p>

<p>&raquo;Er sollte doch zum Tee kommen,&laquo; bemerkte die Mutter.</p>

<p>&raquo;Nein, er soll jetzt nicht zum Tee kommen &#8211; la&szlig; ihn laufen, er soll
mit sich allein sein.&laquo; Rolfers beugte sich vor, hob die Gardine und
blickte der kleinen Gestalt nach, die eilig am Gartengitter hinstrich,
um die Ecke bog, den einsamen Weg zum Moor einschlug. Als er wieder
ins Zimmer zur&uuml;ckschaute, wo die Frau inzwischen die Lampe angez&uuml;ndet
hatte, gl&auml;nzten seine Z&uuml;ge warm und freudig.</p>

<p>&raquo;&#8211; Ich werde nie vergessen, wie selig ich war, als ich zuerst in ein
Museum kam &#8211; meine Mutter nahm mich eines Tages unverhofft mit in die
Stadt und ging mit mir hinein! &#8211; Wie besoffen bin ich vier Tage lang
herumgelaufen &#8211; kriegte Tadel &uuml;ber Tadel in der Schule, weil ich
nicht aufpa&szlig;te &#8211; ja &#8211; ich
<!-- Page 115 --><span class='pagenum'><a name="Page_115" id="Page_115"> 115</a></span>
wei&szlig; noch &#8211; ein kolossaler Schinken von
Rubens mit so &rsquo;nem springenden L&ouml;wenbiest und einer fetten
Frauensperson &#8211; der &uuml;berw&auml;ltigte mich ganz und gar &#8211; jetzt finde ich
ihn scheu&szlig;lich &#8211; es war einfach die Kraft, die &Uuml;ppigkeit, die mich da
so anschrie&nbsp;...&laquo; Er lachte gutlaunig, indem er sich in seine
Jugenderinnerungen vertiefte. &raquo;Damals ging mir&rsquo;s zuerst auf, da&szlig; ich
Maler werden m&uuml;sse&nbsp;...&laquo;</p>

<p>Martha fragte weiter und lie&szlig; sich erz&auml;hlen, w&auml;hrend sie
ihn mit Tee versorgte und ihm Zigaretten und Feuer brachte. Es waren
immer ihre liebsten Stunden gewesen, wenn er so ins Plaudern geriet
&#8211; es geschah schon fr&uuml;her selten genug und war allemal ein
Zeichen von besonders guter Stimmung. Pl&ouml;tzlich kam ein Punkt, wo
die Gegenwart sich wieder unerbittlich, gespenstisch vor die heitere
tatenfrohe Vergangenheit schob. Und
<!-- Page 116 --><span class='pagenum'><a name="Page_116" id="Page_116"> 116</a></span>
der Mann verstummte, lag im Stuhl, in einen blauen
Rauchdunst eingeh&uuml;llt, und tr&auml;umte von unwiederbringlichem Gl&uuml;ck
ungehemmten Schaffens. Musikalische Erinnerungen stiegen in seinem
Hirn auf, aus den Melodien, wie sein inneres Ohr sie h&ouml;rte, stiegen
Farben empor, f&uuml;gten sich symphonisch ineinander, Linien glitten als
Leitmotive hinein, wollten etwas von ihm, seine Phantasie spann sie
zusammen zu Entw&uuml;rfen. &#8211; &#8211; Rolfers blickte ihnen nach, wie sie
entstanden und m&auml;hlich zerrannen&nbsp;...</p>
</div>

<hr class="thoughtbreak" />

<p><span class="bigletter">D</span>er Professor gab L&uuml;tje den Auftrag, den Atelierraum
zu heizen. Nach dem Mittagessen sagte er in seiner kurzen Weise zu
Richard:</p>

<div class="textbody">
<p>&raquo;Die Bilder m&uuml;ssen ausgepackt und neuverschickt werden. Du kannst
nachher mit hinaufkommen und mir helfen.&laquo;</p>

<p><!-- Page 117 --><span class='pagenum'><a name="Page_117" id="Page_117"> 117</a></span>
Das Gespr&auml;ch beschr&auml;nkte sich auch oben in dem verstaubten, mit
Skizzen, Zeichnungen beh&auml;ngten, mit beiseite gestellten Leinw&auml;nden,
mit Mappen, Flaschen, Farbentuben, Paletten und Staffeleien
vollgestopften Raum auf die Anweisungen, die Rolfers dem Jungen gab.
Er hantierte leidlich geschickt mit Schraubenzieher und Stemmeisen an
den flachen Kisten. Rolfers sah ihm zu und hatte keinen Blick f&uuml;r alle
Erinnerungen an geschaffene Werke, an Begonnenes, das nach Vollendung
schrie.</p>

<p>Als Richard eines der Bilder aus der Kiste hob, hie&szlig; er ihn, es auf
eine Staffelei stellen.</p>

<p>&raquo;Das ist unser Moor,&laquo; sagte der Junge erfreut.</p>

<p>&raquo;Woran erkennst du&rsquo;s?&laquo;</p>

<p>&raquo;Nu &#8211; hier doch, die gro&szlig;e Eberesche und der Torfgraben. Das mu&szlig; fein
sein, wenn die Heide so bl&uuml;ht.&laquo;</p>

<p><!-- Page 118 --><span class='pagenum'><a name="Page_118" id="Page_118"> 118</a></span>
&raquo;&#8211; &#8211; Ja &#8211; von einer tollen Farbigkeit &#8211; das Braun des Bodens steht
famos zu dem Purpur der Bl&uuml;tenfl&auml;che. In manchem Jahr ist sie auch
blasser &#8211; lila &#8211; Die Luftt&ouml;ne sind hier immer so schwer und satt &#8211;&laquo;</p>

<p>&raquo;Das m&ouml;chte ich sehen&nbsp;...,&laquo; rief Richard, dessen Blicke aufmerksam an
dem Bilde hingen.</p>

<p>&raquo;Wirst du schon mit der Zeit.&laquo;</p>

<p>&raquo;Der Torfstecher&nbsp;... das ist ja der alte Timme &#8211; in dem H&auml;uschen, wo
das viele Moos auf dem Dache w&auml;chst &#8211; der sitzt immer so d&ouml;sig vor
der T&uuml;r&nbsp;...&laquo;</p>

<p>&raquo;Ja &#8211; d&ouml;sig ist er &#8211; hat &rsquo;en Blick wie ein altes Tier, das eben aus
&rsquo;m Moor rausgekrochen ist. Warte mal, &#8211; irgendwo m&uuml;ssen hier herum
die Studien zu dem Bild sein &#8211; daraus kannst du sehen, wie so was
wird.&laquo;</p>

<p><!-- Page 119 --><span class='pagenum'><a name="Page_119" id="Page_119"> 119</a></span>
Der Junge stand verlegen, w&auml;hrend Rolfers in den Mappen bl&auml;tterte.
Eilig sprang er zu, die bezeichnete auf den gro&szlig;en Tisch zu tragen.
Rolfers nahm Blatt auf Blatt heraus &#8211; erkl&auml;rte, sprach &uuml;ber seine
Pl&auml;ne, Versuche, er&ouml;rterte die Unterschiede zwischen Bild und Studie,
&uuml;ber Raumverteilung und Perspektive &#8211; &uuml;ber k&uuml;nstlerische Abgrenzung
als Geschmacksfrage&nbsp;... Er dachte kaum noch daran, da&szlig; er einen Knaben
vor sich hatte, dem das alles b&ouml;hmische D&ouml;rfer sein mu&szlig;ten. Er redete
geistreich, bildhaft und treffend, wie er vor seiner Malklasse von
herangewachsenen Akademiesch&uuml;lern gesprochen haben w&uuml;rde. Dabei ging
er in dem Atelier hin und her, belegte seine Ausf&uuml;hrungen an dem
Vorhandenen, auch an Farbenskizzen von Kollegen mit sinnf&auml;lligen
Beispielen.</p>

<p>&raquo;Interessierst du dich eigentlich f&uuml;r diese Dinge?&laquo; fragte er, sich
unterbrechend.</p>

<p><!-- Page 120 --><span class='pagenum'><a name="Page_120" id="Page_120"> 120</a></span>
Der Junge nickte eifrig.</p>

<p>Rolfers l&auml;chelte. Einen so quellklaren Blick hatte Martha zuweilen
haben k&ouml;nnen &#8211; wenn sie ihm entgegenkam, bebend vor Liebe und
Z&auml;rtlichkeit, seine Umarmung, seine K&uuml;sse erwartend. Sonderbar, wie
tote Dinge aufleben konnten und dann doch so neu und anders wurden&nbsp;...</p>

<p>Eine Stille war entstanden, in der Rolfers die Stimme des Knaben
h&ouml;rte, scheu und heiser vor Erregung:</p>

<p>&raquo;Ich m&ouml;chte Ihnen mal was zeigen &#8211; na &#8211; es ist nischt &#8211; ich wei&szlig;
schon&nbsp;...&laquo;</p>

<p>&raquo;Also &#8211; hol&rsquo;s und dann werden wir sehen!&laquo;</p>

<p>Er scho&szlig; unten durch das Wohnzimmer an seiner Mutter vor&uuml;ber: &raquo;Du &#8211;
er will meine Skizzen sehen&nbsp;...&laquo;</p>

<p>Sie sah die leuchtende Geistessch&ouml;nheit, die das junge Gesicht
durchgl&uuml;hte &#8211; nein so &#8211; so hatte sie ihren Jungen nie vorher
geschaut.</p>

<p><!-- Page 121 --><span class='pagenum'><a name="Page_121" id="Page_121"> 121</a></span>
Ein Schmerz, der sie v&ouml;llig schwindlig machte, rann ihr vom Herzen bis
in die Fingerspitzen.</p>

<p>Warum lie&szlig; ich seine Macht wieder in unser Leben hinein? dachte sie
voller Ha&szlig;.</p>
</div>

<hr class="thoughtbreak" />

<p><span class="bigletter">N</span>un wurde Richard der Sch&uuml;ler seines Vaters. Der war ihm ein harter
Lehrer. Oft h&auml;tte der Junge den Sonntagmorgen tausendmal lieber
vertr&auml;umt, verbummelt, w&auml;re ziellos im Dorf und in der Umgegend
herumgestreift. Das gab&rsquo;s nicht mehr. Die karge Zeit, die von den
Schulpflichten &uuml;brigblieb, mu&szlig;te ausgen&uuml;tzt werden. Das Schlimmste f&uuml;r
Richard war: er sollte noch einmal ganz von vorn anfangen. Malkasten,
Pinsel und Farben beiseite lassen &#8211; nur zeichnen, mit Kohle, mit
R&ouml;tel, mit Bleistift &#8211; aber immer nur zeichnen. Das fand er
dem&uuml;tigend und philisterhaft. Er lehnte sich innerlich dagegen
<!-- Page 122 --><span class='pagenum'><a name="Page_122" id="Page_122"> 122</a></span> auf
und bereute oft genug, da&szlig; er Rolfers in seine Arbeiten hineinschauen
lie&szlig;. Es war ein liebes Tr&auml;umen und Versuchen gewesen bisher, ein
Ausf&uuml;llen von Mu&szlig;estunden. Was arbeiten hei&szlig;en wollte, lernte er jetzt
erst.</p>

<div class="textbody">
<p>Beim Durchbl&auml;ttern seiner fr&uuml;heren Skizzen hatte er eines Tages die
m&uuml;hselig hingekritzelte &raquo;4&laquo; auf der sauberen Schulzeichnung entdeckt
und sich seine Gedanken dazu gemacht. Der Professor hatte seine
Arbeiten also schon fr&uuml;her gesehen&nbsp;... Na ja &#8211; die Mutter hatte es
wohl nicht lassen k&ouml;nnen, mit ihm zu renommieren.</p>

<p>Aber wie war denn das &#8211; sollte etwa doch das Interesse an seinen, an
Richards eignen Arbeiten bei der Einladung des Professors irgendeine
Rolle gespielt haben? Sollte es nicht nur die Mutter und ihre
Pflegedienste gewesen sein? Bezog sich hierauf am Ende
<!-- Page 123 --><span class='pagenum'><a name="Page_123" id="Page_123"> 123</a></span>
die Bemerkung des Professors: &raquo;Merke dir eins, mein Junge &#8211;
beleidigen k&ouml;nnen mich deine Ungezogenheiten gar
nicht&nbsp;&#8211;! Es kommt weder auf dich noch auf mich bei unserm
Zusammenleben an &#8211; sondern nur deine Ausbildung ist von
Wichtigkeit. Die deutsche Kunst ist das Wesentliche &#8211; nicht der
einzelne Mensch und seine Gef&uuml;hle oder Stimmungen!&laquo;</p>

<p>Solche Ausspr&uuml;che &auml;rgerten Richard w&uuml;tend und er nahm sich dann erst
recht vor, seinen Ha&szlig; und seine Verachtung in einer wohlverschlossenen
Herzenskammer sorgf&auml;ltig aufzuheben.</p>

<p>Zufrieden war Rolfers ja doch nie mit seinen Leistungen, also warum
eigentlich dieser wiederholte Hinweis auf eine Kunst, in der er,
Richard, doch nie ein Meister werden w&uuml;rde.</p>

<p>Der Professor war der Mann, der zu beweisen verstand, warum er nicht
zufrieden
<!-- Page 124 --><span class='pagenum'><a name="Page_124" id="Page_124"> 124</a></span>
war. Er zeigte dem Jungen Bilder, Skizzen, Reproduktionen
von Handzeichnungen bedeutender Meister alter und neuer Zeit &#8211; machte
ihm an der Hand von Tatsachen klar, wie die Kerls geschuftet hatten &#8211;
manchmal, um nur eine Hand, einen Faltenwurf herauszukriegen, wie sie
es gewollt hatten. Die Schluderei und Verrohung vieler junger Talente
sah er in dem Mangel an langsamer sicherer Ausbildung der Grundlagen,
an der Nachl&auml;ssigkeit gegen&uuml;ber dem Handwerklichen. Er konnte
hinrei&szlig;end sprechen, wenn er in Eifer kam, und dann h&ouml;rte Richard ihm
mit gl&uuml;hendem Herzen zu, und der Eifer, der Wille lohte himmelhoch in
ihm auf.</p>

<p>Die langen Abende des Nachwinters, der nach linden Februartagen noch
einmal mit Schnee und Frost &uuml;bers Land gekommen war, sa&szlig;en sie mit
Mappen und Bl&auml;ttern unten im warmen Wohnzimmer, weil der Sturm so
<!-- Page 125 --><span class='pagenum'><a name="Page_125" id="Page_125"> 125</a></span>
heftig durch die gro&szlig;en Atelierfenster gepfiffen hatte, da&szlig; sie beide
vor K&auml;lte zitterten und sich Husten und Schnupfen holten. Martha legte
Torfst&uuml;cke in den gro&szlig;en Kachelofen oder strickte graue
Soldatenstr&uuml;mpfe, die Besch&auml;ftigung aller deutschen Frauen und
M&auml;dchen. Sie war schon froh, nicht mehr allein sitzen zu m&uuml;ssen im
feuchten Modergeruch, der mit den Nebeln vom Moor durch alle W&auml;nde
drang, und mit den M&auml;usen, die ihr &uuml;ber die F&uuml;&szlig;e liefen. Sonst hatte
sie ja wenig von der Gesellschaft. Sogar Richard wies ihre Versuche,
das Gespr&auml;ch auf Bahnen zu lenken, auf denen sie sich heimischer
f&uuml;hlte, heftig und nachdr&uuml;cklich zur&uuml;ck. Martha wurde innerlich
ersch&uuml;ttert von dieser Ablehnung. Niemals zuvor schien es ihr, da&szlig;
Richard r&uuml;cksichtslos gegen sie gewesen sei. Jetzt ahmte er ja
geradezu den Ton des Professors nach. &Uuml;brigens t&auml;uschte sie sich,
Richard war immer
<!-- Page 126 --><span class='pagenum'><a name="Page_126" id="Page_126"> 126</a></span>
ziemlich kurz und geradezu gewesen, wenn die Mutter
ihm in seine Sachen hineinzureden versuchte. Aber dann pflegte er es
wieder gutzumachen, indem er sie in den Arm nahm und h&auml;tschelte, wie
man ein kleines schwaches Kindchen h&auml;tschelt. Er hatte schon fr&uuml;h
diesen m&auml;nnlich beh&uuml;tenden Ton in seiner Liebe zu ihr, und ein klein
wenig von oben herab. Es fiel ihr nur mehr auf, als sie nun so
deutlich sah, wo diese seine Art herstammte. Fr&uuml;her war in ihr nur
R&uuml;hrung gewesen und ein fernes, liebes Erinnern. Nun empfand sie oft
bitteren &Auml;rger.</p>

<p>So wenn sie beide, der lange Professor und der kleine breitschultrige
Richard, lachend in die Stube kamen von einem Gang durchs Dorf oder
&uuml;bers Moor und in den Wald. Sie fragte dann: &raquo;Was lacht ihr?&laquo; und
Richard sagte verschmitzt: &raquo;Ach, Mutti, das ist nur was f&uuml;r M&auml;nner!&laquo;</p>

<p><!-- Page 127 --><span class='pagenum'><a name="Page_127" id="Page_127"> 127</a></span>
Der Junge hatte die Entdeckung gemacht, da&szlig; Rolfers Sinn hatte f&uuml;r
Schulgeschichten mit derber und meistens unanst&auml;ndiger Pointe. Wenn er
sie in seinem Berliner Schuldeutsch erz&auml;hlte &#8211; und das konnte er gut,
daf&uuml;r hatte er schon auf der Penne einen Namen, hatten die Jungens
sich gewunden, und nun wollte auch der Professor sich aussch&uuml;tten. Es
brachte ihn ihm bedeutend n&auml;her. Er war doch ein feiner Kerl.</p>

<p>Auch &uuml;ber M&auml;dels und was so die Jungens dachten, konnte man ungeniert
mit ihm reden und er fragte nach diesem und jenem, wie es in seiner
Jugend gewesen sei, und ob solche Einrichtungen und Sitten noch
best&uuml;nden? Eigentlich fanden sie, sei alles ziemlich unver&auml;ndert und
es war, als herrschten immer noch ganz dieselben Lehrer. Der
Schmuddelige, Gutm&uuml;tige, mit dem man Ulk trieb, bis er w&uuml;tend wurde
und mit den F&auml;usten
<!-- Page 128 --><span class='pagenum'><a name="Page_128" id="Page_128"> 128</a></span>
aufs Katheder hieb und schwitzte, der Elegante,
der l&auml;cherliche Angewohnheiten hatte und der Sonntags mit feinen Damen
spazieren ging, und der Strenge, bei dem man was lernte und vor dem
man Respekt hatte. Alles war noch wie fr&uuml;her. Nur gehauen wurde in des
Professors Jugend mehr. Es war ein allt&auml;gliches Vorkommnis, da&szlig; man
sich feste Lehrb&uuml;cher einkn&ouml;pfte in die Buxen, &uuml;bergelegt wurde und
mit dem Rohrstock bearbeitet. Heute gab es eine gro&szlig;e Geschichte und
kam in die Zeitungen, wenn ein Lehrer sich so weit verga&szlig;. Aber
Poussaden gab es immer noch und die Jungens hatten ihre Flammen und
manche trieben&rsquo;s widerlich. Richard hatte noch keine Flamme. Er machte
sich nicht viel aus den M&auml;dels.</p>

<p>&raquo;Es wird noch kommen,&laquo; tr&ouml;stete der Professor. &raquo;Aber es wird nie die
Hauptsache f&uuml;r dich sein. Unsereinem sind solche Geschichten
<!-- Page 129 --><span class='pagenum'><a name="Page_129" id="Page_129"> 129</a></span> immer
nur Stufen zur Erkenntnis des Menschlichen. Durchg&auml;nge&nbsp;... Das
Wirkliche bleibt f&uuml;r uns immer nur die Kunst.&laquo;</p>

<p>&Uuml;ber das Wort mu&szlig;te Richard viel nachdenken. Unsereinem &#8211; hatte der
Professor gesagt. Das schmeichelte dem Jungen stolz ums Herz.</p>

<p>Aber dann stie&szlig; er sich&nbsp;... Durchg&auml;nge&nbsp;&#8211;? War auf diesem Wege
vielleicht die Erkl&auml;rung zu finden f&uuml;r die Weise, wie Rolfers seiner
Mutter gegen&uuml;ber gehandelt hatte&nbsp;&#8211;? Seit Richard ihn kannte, schien
ihm das Problem immer unbegreiflicher.</p>

<p>&#8211; Durchg&auml;nge &#8211; und das Wirkliche nur die Kunst?&nbsp;&#8211;</p>

<p>Nein, hier emp&ouml;rte er sich. Und ein Gedanke beschlich ihn, den er
nicht auszudenken wagte: als habe eine g&ouml;ttliche Macht das zertretene
Menschliche an dem ungl&uuml;cklichen Manne ger&auml;cht.</p>
</div>

<hr class="thoughtbreak" />

<p><!-- Page  --><span class='pagenum'><a name="Page_130" id="Page_130"> 130</a></span>
<span class="bigletter">I</span>n den fr&uuml;hen Morgenstunden, wenn Martha Lebus ihrem Sohn vor der
Schule das Fr&uuml;hst&uuml;ck zurechtmachte, w&auml;hrend Rolfers noch schlief, da
konnte es geschehen, da&szlig; eine Macht aus ihr heraus Dinge sprach, die
sie nicht sagen wollte und doch sagte, in denen sie Rolfers&rsquo; Ansichten
angriff &#8211; ihn einen alten verbitterten Mann nannte, der niemand neben
sich gelten lassen wollte &#8211; der bedeutend sei &#8211; wer h&auml;tte das
bezweifeln k&ouml;nnen &#8211; aber dessen Urteil Richard doch nicht unbedingt
trauen d&uuml;rfe.</p>

<div class="textbody">
<p>Zuweilen gab Richard ihr recht. Denn auch seine junge Unbedingtheit
rieb sich an des &Auml;ltern Zersetzungslust. Dann k&uuml;&szlig;ten Mutter und Sohn
sich zum Abschied w&auml;rmer als sonst und f&uuml;hlten sich aufs neue froh
vereint. Die Frau &uuml;berkam gleich einer grausam triumphierenden Wollust
das Bewu&szlig;tsein, wie der Mann von ihnen ausgeschlossen
<!-- Page 131 --><span class='pagenum'><a name="Page_131" id="Page_131"> 131</a></span>
jetzt so allein auf seinem Schmerzenslager ruhte und einsam den Kampf
mit dem Schicksal ausfechten mu&szlig;te.</p>

<p>Nach solchen Augenblicken diente sie dann dem Hilflosen mit doppelt
wacher Aufmerksamkeit und vermehrtem Zartsinn, als habe sie eine
heimliche Schuld an ihm zu s&uuml;hnen.</p>

<p>In eine heftige Auseinandersetzung gerieten sie mit dem Professor &uuml;ber
die sichtliche Nichtachtung, die Rolfers f&uuml;r Richards Leistungen in
der Schule an den Tag legte. Martha warf ihm vor, da&szlig; er dem Jungen
Sonnabends bei den Arbeiten in ausgiebiger Weise half, damit er den
Sonntagmorgen frei hatte, da&szlig; er ihm franz&ouml;sische &Uuml;bersetzungen und
mathematische L&ouml;sungen einfach diktierte und sich mit ihm &uuml;ber die
Lehrer weidlich lustig machte. Es sei ein Unrecht, da&szlig; er Richard
geradezu aufgefordert und mit tausend Gr&uuml;nden ermuntert habe, nur das
Freiwilligenzeugnis
<!-- Page 132 --><span class='pagenum'><a name="Page_132" id="Page_132"> 132</a></span>
zu erwerben, um dann vom Gymnasium abzugehen, nicht aber nach dem
Abiturium zu streben, das f&uuml;r ihn nur Zeitvergeudung bedeuten
w&uuml;rde. Solche leichtsinnigen &Auml;u&szlig;erungen
m&uuml;&szlig;ten sch&auml;dlich auf den Jungen einwirken, und sie
m&uuml;sse ihn dringend bitten, sie zu unterlassen. Sie habe f&uuml;r
Richards Zukunft als Mutter die Verantwortung zu tragen. Ihr Ton war
laut und zornig, eine heftige innere Gereiztheit fand ihre Entladung.</p>

<p>Rolfers antwortete, ob Martha nicht die erste gewesen sei, die es
ausgesprochen habe, da&szlig; in dem Jungen ein K&uuml;nstler stecke.</p>

<p>Ja, das habe sie zwar gesagt, gab sie zu, aber bei den unsicheren
Zeiten scheine es ihr doch, als Rechtsanwalt k&ouml;nne er sicherer auf
Brot und Verdienst rechnen.</p>

<p>Worauf Rolfers ein lautes kr&auml;ftiges Gel&auml;chter anstimmte und meinte,
das sei ohne
<!-- Page 133 --><span class='pagenum'><a name="Page_133" id="Page_133"> 133</a></span>
Zweifel richtig, und der rechte K&uuml;nstler sei immer auf
irgendeine Art zu doppeltem Leiden in dieser Welt vorbestimmt. Aber ob
ein Mensch dies nun auf sich nehmen m&uuml;sse, dar&uuml;ber entscheide nicht
Vater, nicht Mutter, nicht einmal er selbst, sondern eine h&ouml;here
Gewalt, von der er nicht viel mehr zu sagen wisse, als da&szlig; sie eben
auch das Schicksal der Menschen leite. Selten habe ihm ein Wort aus
ihrem Munde so gefallen wie jenes: &raquo;Ich sagte nicht, er will Maler
werden, sondern er wird es.&laquo; Sie solle doch gute tiefe Einsichten, die
ihr einmal gekommen, nicht durch nachtr&auml;gliches kleinliches Sorgen
wieder zuschanden machen.</p>

<p>Da meinte sie denn nur noch, es sei doch besser, wenn Richard sp&auml;ter
regelrecht auf einer Akademie studiere, und dazu brauche er das Abitur
gleichfalls. Sie entfesselte durch diesen Ausspruch Rolfers&rsquo;
kaustischen Hohn
<!-- Page 134 --><span class='pagenum'><a name="Page_134" id="Page_134"> 134</a></span>
&uuml;ber die Akademien als die Brutst&auml;tten aller
Mittelm&auml;&szlig;igkeiten &#8211; eine &Uuml;berzeugung, die ihm von seiner kurzen
Lehrt&auml;tigkeit an einer dieser Anstalten geblieben war.</p>

<p>&raquo;Wenn der Junge sich so weiter entwickelt, wie er jetzt einen Anlauf
nimmt, getraue ich mir auch noch mit einem Arm einen Meister aus ihm
zu machen, der seinen Vater t&uuml;chtig &uuml;berfl&uuml;geln kann und ein
wirklicher Gewinn f&uuml;r die deutsche Kunst werden soll. Aber du darfst
mir nicht dazwischen pfuschen, Martha &#8211; das erwarte ich von dir. Merk
dir&rsquo;s, Kind.&laquo;</p>

<p>Nannte Rolfers sie &raquo;Kind&laquo;, wurde der Frau ganz wund und weh ums Herz,
tausend Erinnerungen, s&uuml;&szlig;e und traurige, fielen &uuml;ber sie her und
machten sie schwach, so da&szlig; sie nur den Kopf sch&uuml;tteln und die Lider
senken konnte, damit er die Tr&auml;nen, die darunter brannten, nicht
bemerkte.</p>
</div>

<hr class="thoughtbreak" />

<p><!-- Page 135 --><span class='pagenum'><a name="Page_135" id="Page_135"> 135</a></span>
<span class="bigletter">D</span>er Fr&uuml;hling kam sp&auml;t und sp&auml;rlich.
Es war, als scheue er sich, seine
friedevolle Blumensch&ouml;ne hineinzuwerfen in all das Morden, W&uuml;rgen und
Bluten. Kalt wehten die Winde, Schnee und Regenschauer wechselten, die
Hohlwege um Rolfers&rsquo; Haus zwischen dem d&uuml;rren Heckenge&auml;st waren eine
unergr&uuml;ndliche Schlammasse, oder ein j&auml;her Frost lie&szlig; sie glashart
erstarren. Trotzdem hatte Rolfers keine Ruh mehr im Haus und versuchte
in Richards Begleitung weitere und weitere Wanderungen.</p>

<div class="textbody">
<p>Vater und Sohn hatten sich durch stachlichtes Tannendickicht
gearbeitet, das von Feuchtigkeit triefte, giftgr&uuml;n quollen die
Moosflecke auf den St&auml;mmen. Der Moderdunst dampfte aus braunem
Farngekr&auml;ut, aus den faulenden Bl&auml;ttern der Wei&szlig;buchen. Efeu und
Waldrebe bildeten ein z&auml;hes nasses Gespinst, das Luft und Licht von
der Tiefe abhielt.
<!-- Page 136 --><span class='pagenum'><a name="Page_136" id="Page_136"> 136</a></span>
&Uuml;berall glitschte der Fu&szlig; auf Schl&uuml;pfrigem aus.</p>

<p>Vor einem nicht hohen, aber steil niederst&uuml;rzenden Abhang blieb der
Mann keuchend stehen und lehnte sich fest gegen einen rissigen Stamm,
den Schwindel zu &uuml;berwinden, der ihn gepackt hielt. Wieder hatte er
seine Kraft &uuml;bersch&auml;tzt. Es war l&auml;cherlich &#8211; erb&auml;rmlich &#8211; aber er
wu&szlig;te, da&szlig; er da nicht hinunter kommen w&uuml;rde, mit diesem Gef&uuml;hl von
Unsicherheit, von mangelndem Gleichgewicht, gegen das er fortw&auml;hrend
anzuk&auml;mpfen hatte.</p>

<p>&raquo;Sie sind m&uuml;de,&laquo; sagte der Junge. &raquo;Legen Sie doch die Hand auf meine
Schulter. Ich nehme Ihren Stock und gehe langsam, damit ich nicht
ausrutsche.&laquo;</p>

<p>Rolfers nickte ihm zu und folgte schweigend seinem Anerbieten.
Vorsichtig, zuweilen als Halt nach einem Zweige greifend, schritt der
junge F&uuml;hrer den b&ouml;sen Weg hinab. Unten
<!-- Page 137 --><span class='pagenum'><a name="Page_137" id="Page_137"> 137</a></span>
kamen sie in einen Eichenbestand. Der Sturm rauschte durch ihr
d&uuml;rres Laub, ihre &Auml;ste knarrten und st&ouml;hnten, abgerissene
Zweige lagen auf dem fahlen Grase. Aus dem Dickicht hinter ihnen klangen
T&ouml;ne, als jammerten verfolgte Menschen in gro&szlig;er Qual.</p>

<p>&raquo;So denk&rsquo; ich mir die Argonnen,&laquo; rief Richard atemlos. &raquo;Donnerwetter,
wenn man sich vorstellt, da&szlig; es so von allen Seiten kracht und
prasselt wie hier, und es sind Kugeln und Granaten statt d&uuml;rrer
Zweige.&laquo;</p>

<p>&raquo;Und man tritt in Leichen, statt in faulende Bl&auml;tter. Nein, Junge, man
kann es sich nicht denken, denn es ist unausdenkbar schauderhaft,&laquo;
grollte Rolfers&rsquo; Stimme. &raquo;Dies hier ist ja ein friedlicher Hain gegen
die finsteren Moorw&auml;lder dort. Und die Angriffe nachts in der
rabenschwarzen Finsternis, bei peitschendem eiskalten Regen, wenn man
nicht wei&szlig;, hat man Freund oder Feind im Griff der F&auml;uste
<!-- Page 138 --><span class='pagenum'><a name="Page_138" id="Page_138"> 138</a></span> &#8211; man
ringt mit wilden Tieren und wird selbst zum Tier. Was man von
Schlachtenbildern gesehen hat &#8211; was man von fr&uuml;heren Kriegen in der
Schule gelernt hat &#8211; alles kindischer l&auml;cherlicher Kitsch gegen die
Greuel von heute. Junge &#8211; f&uuml;r&rsquo;s Vaterland sterben &#8211; das klingt&nbsp;...
Aber in so einem Mordwald liegenbleiben &#8211; von den Weiterst&uuml;rmenden
vergessen &#8211; und dann gleiten so die schwarzen Kerls von den B&auml;umen
herunter und schleichen mit ihren langen Messern den Wald ab &#8211; jeden
Augenblick denkst du, finden sie dich jetzt&nbsp;...? Und man tappt nach
dem eigenen Messer &#8211; kann nicht dazu &#8211; kann nicht&nbsp;... liegt wehrlos
da vor ihrer bestialischen Grausamkeit. Und wenn sie gl&uuml;cklich vor&uuml;ber
sind, der Durst, der wie die H&ouml;lle ist, der Hunger, das Rasen in den
Eingeweiden, die Angst &#8211; und das kleine Viehzeug, was sich nun leise
scheu&szlig;lich in den eignen Wunden an die Arbeit
<!-- Page 139 --><span class='pagenum'><a name="Page_139" id="Page_139"> 139</a></span>
macht&nbsp;... Junge, was unsere Leute da aushalten, das ist mehr,
hunderttausendmal mehr als das Sterben f&uuml;rs
Vaterland&nbsp;&#8211;&laquo;</p>

<p>Richards Augen gl&uuml;hten den Mann an, der stehenbleibend so zu ihm
sprach. &#8211; Er &#8211; er selbst hatte ja das gelitten, von dem er so
objektiv erz&auml;hlte. Es w&uuml;hlte in des Jungen Z&uuml;gen, es ri&szlig; wie Schmerz
und Lust an seinem Herzen. Sein gl&auml;nzender Blick hing voll scheuer
Andacht an dem leeren &Auml;rmel &#8211; dort waren die Wunden, in denen die
W&uuml;rmer gehaust &#8211; er sah den Vater liegen im nassen eklen Geschling
der modernden Pflanzen, sah die lehm- und blutbedeckte, zerrissene
stinkende Uniform, sah einen grellen Mondstrahl durch die Finsternis
&uuml;ber das sch&ouml;ne wei&szlig;e qualverzerrte Gesicht tasten&nbsp;... Und f&uuml;hlte den
Krieg &#8211; f&uuml;hlte j&auml;h geoffenbart sein Entsetzen&nbsp;...</p>

<p>Rolfers&rsquo; Mienen verfinsterten sich. Pfui Teufel, dachte er, als er des
Knaben blasses
<!-- Page 140 --><span class='pagenum'><a name="Page_140" id="Page_140"> 140</a></span>
Gesicht und seine Ersch&uuml;tterung bemerkte, was
vollf&uuml;hre ich f&uuml;r ein Theater, um dem Bengel Eindruck zu machen&nbsp;...</p>

<p>&raquo;Komm weiter,&laquo; brummte er ungeduldig und ging, nun der Weg wieder eben
geworden, mit langen Schritten voraus, dem Freien zustrebend. Am
Waldrand warf sich ihnen der Sturm brausend entgegen. &Uuml;ber den Himmel
jagten mit rasender Eile dunkle Wolken von riesigen Formen oder
gestreckt, zerfetzt, auseinandergerissen von der Gewalt der Winde, die
sie trieben. Dazwischen gl&auml;nzte hartes helles Blau &#8211; die Landschaft
leuchtete in einem j&auml;hen Licht weit hinaus, in starken kindlichen
Farben: die blankgr&uuml;ne Wintersaat, die fetten schwarzen
frischgebrochenen &Auml;cker, auf denen hin und wieder ein Alter seinen
Pflug mit hageren G&auml;ulen, die gleich ihm daheim geblieben, &uuml;ber die
Breite f&uuml;hrte. Und die sprie&szlig;enden Moorwiesen, auf denen schon die
<!-- Page 141 --><span class='pagenum'><a name="Page_141" id="Page_141"> 141</a></span>
schwarz-wei&szlig;en K&uuml;he zu weiden begannen, an der Waldecke das niedre
Haus mit dem hohen grauen Rohrdach, wie eine ungef&uuml;ge gr&uuml;n- und
braungefleckte Haube, die an der Stirn das alte germanische
Donnergotteszeichen trug. Um den Ziehbrunnen flachsk&ouml;pfige Kinder
spielend mit dem kl&auml;ffenden H&uuml;ndchen. Alles voll Heiterkeit und
blitzendem Frohsinn.</p>

<p>Rolfers lie&szlig; seine Augen schweifen: &raquo;Daf&uuml;r lohnte sich&rsquo;s schon,&laquo; sagte
er. &raquo;Sieh, Richard, da&szlig; so was erhalten bleibt &#8211; still und friedlich
bleibt &#8211; die Kinder spielen d&uuml;rfen &#8211; das H&uuml;ndchen kl&auml;ffen, die alte
Hexe in der Sonne sitzen kann &#8211; und die Felder so fr&ouml;hlich blaugr&uuml;n
sich breiten &#8211; darum hei&szlig;t es: f&uuml;rs Vaterland sterben!&laquo;</p>

<p>Der Junge nickte stumm. Eine gro&szlig;e Wolke fuhr her&uuml;ber, nahm pl&ouml;tzlich
allen Glanz und alle Lust aus der Landschaft fort, lie&szlig; nur den
<!-- Page 142 --><span class='pagenum'><a name="Page_142" id="Page_142"> 142</a></span> Kampf
des Grau mit dem Grau. Er mu&szlig;te seine M&uuml;tze packen, damit sie ihm
nicht vom Kopf gerissen wurde. Gegen den immer st&auml;rker werdenden Sturm
k&auml;mpften sie sich am Waldrand hin, bis sie die Ecke erreichten und in
einer weichhingedehnten sch&ouml;nen Mulde das Dorf vor ihnen lag. Rolfers
&uuml;berlegte einen Augenblick. &raquo;Wir k&ouml;nnen hier noch ein St&uuml;ckchen weiter
gehen und ich zeige dir unser Schlo&szlig;, einen famosen alten Barockbau.
Der Graf wird im Felde sein und die Gr&auml;fin in Hamburg. Ich denke, wir
k&ouml;nnen es ungest&ouml;rt besichtigen.&laquo;</p>

<p>&#8211; &#8211; &lsquo;Dort werde ich mir einen Stuhl geben lassen und eine Weile
ausruhen&rsquo;, dachte er dabei, denn es schien ihm unertr&auml;glich, den
Jungen noch einmal seine Ersch&ouml;pfung merken zu lassen.</p>

<p>&raquo;Hast du schon einmal ein Schlo&szlig; gesehen?&laquo; fragte er unterwegs.</p>

<p><!-- Page 143 --><span class='pagenum'><a name="Page_143" id="Page_143"> 143</a></span>
&raquo;Das vom Kaiser in Berlin!&laquo;</p>

<p>&raquo;Na ja, nat&uuml;rlich, ich meine so ein feines Landschlo&szlig;. Die geh&ouml;ren
auch zu Deutschland, genau so wie die verrumpelten Waldh&uuml;tten. Sollst
schon sehen, wird dir gefallen.&laquo;</p>

<p>Die Wiesen bekamen ein gepflegtes Ansehen, einzelne sch&ouml;ne Baumgruppen
gaben der Gegend einen parkartigen Charakter. Auf umfriedeter Koppel
jagten sich ein paar braune Fohlen, die Richard mit ihren
ungeschickten Spr&uuml;ngen begeisterten. Der H&uuml;tejunge zog die schmierige
Kappe und klatschte mit seiner langen Peitsche. Eine Allee alter
Linden nahm die Wanderer auf. Sie endete in einem weiten Platz, auf
dem das graue Schl&ouml;&szlig;chen mit seinen Gartenanlagen, seinen Statuen und
der geschwungenen Rampe sich vornehm genug ausnahm. Gewaltige Buchen
und Kastanien mochten ihm im Sommer einen gr&uuml;nen
<!-- Page 144 --><span class='pagenum'><a name="Page_144" id="Page_144"> 144</a></span>
Hintergrund bilden. Zur Seite zogen sich efeubesponnene
Wirtschaftsgeb&auml;ude um einen l&auml;nglichen Hof.</p>

<p>Rolfers stieg mit dem Jungen die Rampe hinauf und zeigte ihm die
Karyatiden, die das Wappen &uuml;ber dem Portale trugen, und die
gefl&uuml;gelten Putten, die es umschwebten. Ein Diener sah aus einem
Parterrefenster und gr&uuml;&szlig;te.</p>

<p>&raquo;Sind Nachrichten vom Grafen da?&laquo; fragte Rolfers.</p>

<p>&raquo;Ja, es geht ihm gut. Aber der j&uuml;ngste Bruder des Herrn ist gefallen.
Die Gr&auml;fin-Mutter ist hier. Darf ich den Herrn Professor melden?&laquo;</p>

<p>&raquo;Nein &#8211; im Visitenanzug sind wir doch nicht. Ich glaubte die
Herrschaften in Hamburg.&laquo;</p>

<p>&raquo;Sie sind gestern erst zur&uuml;ckgekehrt. &#8211; Die Frau Gr&auml;fin w&uuml;rde sich
gewi&szlig; freuen!&laquo;</p>

<p><!-- Page 145 --><span class='pagenum'><a name="Page_145" id="Page_145"> 145</a></span>
&raquo;Ich spreche in den n&auml;chsten Tagen vor. Auf Wiedersehen, Wilke.&laquo;
Rolfers l&uuml;ftete den Hut und ging mit Richard durch die Lindenallee
weiter. Der Junge trat zwischen die B&auml;ume und blickte noch einmal
zur&uuml;ck auf die weite Wiese.</p>

<p>&raquo;Das m&ouml;chte ich malen &#8211; &#8211; die komischen kleinen Viecher auf dem
Gr&uuml;n&nbsp;...&laquo;</p>

<p>&raquo;Versuch&rsquo;s &#8211; geh morgen nachmittag her.&laquo;</p>

<p>&raquo;Sehen Sie mal &#8211; die B&auml;ume sind schon anders als im Winter &#8211; so viel
dunkler und voller Saft&nbsp;...&laquo;</p>

<p>&raquo;Ja &#8211; ich mochte den Vorfr&uuml;hling auch immer gern. Er ist bedeutend
malerischer als das volle Bl&uuml;hen. Zeichne mal eine Studie von dem
Ge&auml;st. Das ist wie Schmiedeeisen. &#8211; Na &#8211; da laufen wir der Gr&auml;fin
doch in die Arme.&laquo;</p>

<p>Am Ende der Allee erschienen zwei schwarze Frauengestalten und
n&auml;herten sich ihnen.</p>

<p><!-- Page 146 --><span class='pagenum'><a name="Page_146" id="Page_146"> 146</a></span>
Rolfers sah lachend auf den Jungen: &raquo;Mach&rsquo; kein so verst&ouml;rtes Gesicht,
sie fressen dich nicht.&laquo;</p>

<p>Rolfers ging den beiden Damen entgegen und begr&uuml;&szlig;te sie. Richard hatte
sich Gr&auml;finnen anders vorgestellt. Die J&uuml;ngere trug einen grauen
Lodenmantel &uuml;ber dem Trauerkleid und einen ziemlich sch&auml;bigen
schwarzen Filzhut, die alte Dame hatte einen schwarzen Schal um den
Kopf gewickelt und das Kleid sehr hoch gesch&uuml;rzt, die F&uuml;&szlig;e in derben
Lederstiefeln. Trotz des l&auml;ndlich-ungenierten Anzugs sahen sie vornehm
aus und gefielen ihm. Die Art und Weise, wie sie mit dem Professor
sprachen, war sehr herzlich &#8211; es mu&szlig;ten gute alte Bekannte sein. Die
junge Gr&auml;fin sagte, sie habe gestern erst geh&ouml;rt, da&szlig; er zur&uuml;ck sei
und schwer verwundet &#8211; und habe bereits zum n&auml;chsten Morgen den Wagen
bestellt, um nach ihm zu sehen. Nun sei sie erfreut, ihn schon so
tapfer marschierend zu finden. Er
<!-- Page 147 --><span class='pagenum'><a name="Page_147" id="Page_147"> 147</a></span>
m&uuml;sse mit seinem jungen Gast zu
ihnen hereinkommen und Tee nehmen. Sie werde ihn sp&auml;ter nach Haus
fahren lassen, denn er d&uuml;rfe sich durchaus nicht &uuml;beranstrengen.</p>

<p>Rolfers z&ouml;gerte einen Augenblick, da sah sie Richard freundlich an und
fragte mit der freien Liebensw&uuml;rdigkeit, die zuweilen an den Damen der
gro&szlig;en Welt so bezaubernd wirken kann: &raquo;Nicht wahr, du bist auch
meiner Ansicht, wenn der Professor stundenlang im Sturm herumgelaufen
ist, mu&szlig; er sich st&auml;rken. Und wir haben auch frischen Apfelkuchen, den
magst du doch?&laquo;</p>

<p>Richard nickte etwas ungeschickt mit dem Kopfe, wie die jungen F&uuml;llen
auf der Wiese, wobei er sehr rot wurde.</p>

<p>&raquo;Mein Sch&uuml;ler,&laquo; stellte Rolfers ihn nun vor, und die Gr&auml;fin rief
lebhaft: &raquo;Ja, verzeihen Sie, da&szlig; ich Sie du nannte &#8211; Sie sehen noch
so jung aus&nbsp;...&laquo;</p>

<p><!-- Page 148 --><span class='pagenum'><a name="Page_148" id="Page_148"> 148</a></span>
&raquo;Das ist er auch noch &#8211; vorl&auml;ufig nichts weiter als ein Schulbub.&laquo;</p>

<p>Man ging nun gemeinsam zum Schlosse zur&uuml;ck, der Professor zwischen den
beiden Damen &#8211; sie sprachen von den gefallenen jungen Helden, von
dem, was der Graf aus dem Felde an seine Frau schrieb, vom Kriege
&uuml;berhaupt. Richard trottete ziemlich unbeachtet nebenher. Er
verwunderte sich, da&szlig; die alte Dame nicht weinte, w&auml;hrend sie von
ihrem j&uuml;ngsten Sohn sprach &#8211; er war noch nicht neunzehn Jahre alt
gewesen &#8211; ihre Augen hatten einen seltsam tiefen strahlenden
Ausdruck, ihr Mund l&auml;chelte und doch lagerte der Schmerz um ihn her.
Sie erschien ihm wie eine leidtragende Mutter Gottes &#8211; &uuml;ber den
Kummer hinaus erhaben.</p>

<p>Man begab sich in ein Zimmer, an dessen seidenbespannten W&auml;nden sch&ouml;ne
gebauchte Rokokokommoden mit Mei&szlig;ner Porzellanfiguren
<!-- Page 149 --><span class='pagenum'><a name="Page_149" id="Page_149"> 149</a></span>
standen, man sa&szlig; auf geschweiften Armsesseln, mit verblichenen
Damasten bezogen. Die Gr&auml;fin bereitete selbst den Tee auf einem
Tischchen, das mit viel Silbergeschirr und eierschalend&uuml;nnen
T&auml;&szlig;chen besetzt war. Nachdem der alte Diener ihr Mantel und
Hut abgenommen und sie ihr Kleid heruntergelassen hatte, sah man erst,
wie fein und schlank ihre Gestalt war.</p>

<p>Richard fand sich pl&ouml;tzlich in eine Welt versetzt, die ihm fremd aber
zaubervoll anziehend erschien, und es imponierte ihm gewaltig, da&szlig;
Rolfers in dieser Welt durchaus heimisch war und in dem teilnehmenden
und vertrauten Ton eines alten Freundes mit den trauernden Frauen
sprach.</p>

<p>&raquo;Sie m&uuml;ssen oft zu uns kommen, lieber Professor,&laquo; sagte die j&uuml;ngere
Gr&auml;fin, als er und Richard sich verabschiedeten und sie ihnen bis zur
T&uuml;r das Geleit gab. &raquo;Sie tun meiner
<!-- Page 150 --><span class='pagenum'><a name="Page_150" id="Page_150"> 150</a></span>
Schwiegermutter und mir einen wirklichen Dienst, wenn Sie uns ein wenig
zerstreuen. Die Abende sind fast nicht zu ertragen in diesem leeren
Schlosse mit der Angst und Sorge auf dem Herzen. Die Mama ist
bewunderungsw&uuml;rdig, aber dann bricht sie zuweilen doch
zusammen.&laquo;</p>

<p>Rolfers versprach, seinen Besuch bald zu wiederholen, die Gr&auml;fin
reichte auch Richard die Hand, der sie linkisch sch&uuml;ttelte. &raquo;Ihren
jungen Sch&uuml;ler bringen Sie aber mit,&laquo; sagte sie, dem Knaben herzlich
zul&auml;chelnd, &raquo;das hei&szlig;t, wenn er sich nicht zu arg bei uns langweilt.
Aber wir haben ja B&uuml;cher und Mappen mit Photographien, die ihn sicher
interessieren werden.&laquo;</p>

<p>Richard wurde aufs neue sehr rot, w&auml;hrend er die Aussicht,
wiederkommen zu d&uuml;rfen, als etwas Entz&uuml;ckendes empfand, erschrak er
zugleich, und unbestimmte Verpflichtungen, zu
<!-- Page 151 --><span class='pagenum'><a name="Page_151" id="Page_151"> 151</a></span>
denen er dadurch gezwungen sein w&uuml;rde, be&auml;ngstigten ihn.</p>

<p>Kaum hatten sie den gelben Break bestiegen, den die Gr&auml;fin bestellt
hatte, und fuhren durch die dunkelnde Lindenallee ihrem Heim entgegen,
begann der Professor auch schon: &raquo;Wenn die Gr&auml;fin dir die Hand reicht,
hast du sie zu k&uuml;ssen &#8211; nicht mit einem heftigen Schmatz &#8211; sondern
nur mit einem leisen Ber&uuml;hren der Lippen. &Uuml;brigens k&ouml;nntest du dir
auch die Pfoten etwas sauberer halten. Das wollte ich dir schon l&auml;ngst
einmal sagen.&laquo;</p>

<p>&raquo;Ich bin doch kein Fatzke, der sich die N&auml;gel poliert,&laquo; brummte
Richard, schon wieder zu innerem Widerspruch gereizt.</p>

<p>&raquo;Von Fatzkentum ist keine Rede, wenn man seinen K&ouml;rper pflegt. Das
geh&ouml;rt einfach zum kultivierten Menschen und auf diesem Gebiet hast du
noch so ziemlich alles zu lernen.&laquo;</p>

<p><!-- Page 152 --><span class='pagenum'><a name="Page_152" id="Page_152"> 152</a></span>
&raquo;Mutter war ich immer gut genug, so wie ich bin,&laquo; sagte Richard
ungezogen.</p>

<p>Rolfers schwieg und dachte: wie schwierig ist dies alles. Dem Richard
aber ging es durch den Kopf: warum bin ich so ekelhaft&nbsp;&#8211;? Na, es ist
schon gut so, h&auml;&szlig;lich und plump wie ich bin &#8211; ein feiner Herr wie er
werde ich doch niemals. Er sah auf die schlanke sch&ouml;ne kraftvoll
beseelte Hand, mit der Rolfers seine Zigarre hielt und f&uuml;hlte j&auml;h den
Schmerz um die verlorene Rechte. Eine Welle von hei&szlig;er Bewunderung
schlug &uuml;ber sein Herz.</p>

<p>Am andern Morgen, als Richard aus der Schule kam, st&uuml;rzte er eifrig zu
seiner Mutter herein.</p>

<p>&raquo;Du &#8211; drau&szlig;en steht ein Diener vom Schlo&szlig; mit
einem gro&szlig;en Korb f&uuml;r den Professor.&laquo;</p>

<p>Martha ging hinaus, ihr Ausdruck war m&uuml;rrisch, unzufrieden. Schon am
vergangenen
<!-- Page 153 --><span class='pagenum'><a name="Page_153" id="Page_153"> 153</a></span>
Abend bemerkte Richard, wie schweigsam sie seine
Erz&auml;hlung von dem Besuch bei den Gr&auml;finnen aufgenommen hatte.</p>

<p>Der Diener lieferte einen anmutig mit Gew&auml;chshausflieder umkr&auml;nzten
Korb erlesener &Auml;pfel und Weintrauben nebst einem Briefchen ab. Richard
stand strahlend vor Freude neben der Gabe, w&auml;hrend Rolfers mit dem
ge&ouml;ffneten Brief hinausging, dem Diener Bescheid zu geben.</p>

<p>&raquo;Mutti, sieh nur, ist das nicht herrlich! Viel zu sch&ouml;n, um es zu
zerst&ouml;ren. Lieb von den Damen, nicht?&laquo;</p>

<p>Martha stand mit zusammengekniffenem Mund vor der zarten wei&szlig; und lila
Bl&uuml;tenf&uuml;lle.</p>

<p>Rolfers kam zur&uuml;ck, neigte sich &uuml;ber die Blumen und Fr&uuml;chte und sog
ihren Duft ein. &raquo;Das gef&auml;llt dir, was, Kerlchen? Ja &#8211; wir K&uuml;nstler
und der Luxus &#8211; das geh&ouml;rt nun
<!-- Page 154 --><span class='pagenum'><a name="Page_154" id="Page_154"> 154</a></span>
mal zusammen. Wir sind ja auch Luxusgew&auml;chse. Du, wir sind zu
morgen abend gebeten &#8211; einen Rehbraten mitessen! was sagst
du?&laquo;</p>

<p>&raquo;Mutter auch?&laquo; fragte der Junge pl&ouml;tzlich und in seine Augen kam das
helle st&auml;hlerne Licht, das Rolfers besonders an ihnen liebte.</p>

<p>&raquo;... Nein &#8211; &#8211; die Gr&auml;finnen kennen Mutter doch nicht.&laquo;</p>

<p>Ein Schweigen war pl&ouml;tzlich im Zimmer, unter dem Rolfers unbehaglich
hin und her ging. Richard polterte mit seinen B&uuml;chern und Martha
entfernte sich &#8211; man h&ouml;rte sie dann in der K&uuml;che.</p>

<p>Bei Tisch sagte Richard: &raquo;Ich m&ouml;chte nicht mit in das Schlo&szlig;. Was soll
ich da&nbsp;...?&laquo;</p>

<p>&raquo;Lege dir keinen Zwang auf, mein Sohn,&laquo; antwortete Rolfers k&uuml;hl. &raquo;Ich
glaube, die Gr&auml;finnen k&ouml;nnen deine Gegenwart entbehren.&laquo;</p>

<p><!-- Page 155 --><span class='pagenum'><a name="Page_155" id="Page_155"> 155</a></span>
Martha senkte den Kopf, eine R&ouml;te stieg ihr vom Hals herauf bis unter
das helle krause Haar.</p>

<p>Rolfers sah sie an und schwieg zun&auml;chst. Er hatte diese peinliche
Situation vorausgesehen und deshalb das Schlo&szlig; bisher vermieden. Nun
mu&szlig;te es durchgefochten werden.</p>

<p>&raquo;Du hast Schwereres auf dich genommen, Martha,&laquo; sagte er zu der Frau,
als sie allein waren, &raquo;warum dem Jungen die Freude verderben? Es war
reizend, seine hellen Blicke zu sehen, mit denen er das Unbekannte
begr&uuml;&szlig;te. Die alte Gr&auml;fin beobachtete ihn ein paarmal ganz ger&uuml;hrt. Er
gefiel ihr, der Junge. Aber wie du willst, ich rede dir da nicht
hinein. &#8211; Nur &#8211; was mich betrifft &#8211; ich kann mich dem Umgang mit den
Nachbarn nicht ganz entziehen. Besonders jetzt, wo ich ihnen f&uuml;r viele
Gastfreundschaft und manche erwiesene Gef&auml;lligkeit einmal n&uuml;tzlich
sein kann.&laquo;</p>

<p><!-- Page 156 --><span class='pagenum'><a name="Page_156" id="Page_156"> 156</a></span>
&raquo;Du glaubst gewi&szlig;, ich h&auml;tte dir den Jungen aufs&auml;ssig gemacht,&laquo; sagte
die Frau heftig. &raquo;Das ist ungerecht. Ich habe kein Wort gesagt. Mag er
gehen. Er geh&ouml;rt ja doch bald ganz zu dir.&laquo;</p>

<p>&raquo;Welcher Ton?&laquo; fragte Rolfers &uuml;berrascht. &raquo;Martha, ich f&uuml;rchte, du
irrst dich sehr. Ich bin kaum in die Vorkammern seines Vertrauens
eingedrungen. Mi&szlig;g&ouml;nnst du mir das schon?&laquo;</p>

<p>Er legte seine Linke auf ihre Rechte und sah ihr nachdenklich ins
Gesicht. Dann sch&uuml;ttelte er ein wenig den Kopf.</p>

<p>Martha begann zu schluchzen. &raquo;Ich bin auch nur ein Mensch.&laquo;</p>

<p>&raquo;Ein lieber und wertvoller Mensch, Martha, &#8211; vergi&szlig; nie, da&szlig; du mir
das bist! Und da&szlig; ich dich sehr n&ouml;tig habe! Ja, wenn ich dich nicht
wieder fand &#8211; wo w&auml;re ich jetzt?&laquo;</p>

<p><!-- Page 157 --><span class='pagenum'><a name="Page_157" id="Page_157"> 157</a></span>
Er beugte sich und k&uuml;&szlig;te sie leise auf das Haar.</p>

<p>&raquo;Meine gute Freundin!&laquo;</p>

<p>Sie l&auml;chelte durch ihre Tr&auml;nen und gab ihm die Hand:</p>

<p>&raquo;Du hast nichts mit der Gr&auml;fin? Zwar &#8211; was geht es mich an&nbsp;...?&laquo;</p>

<p>&raquo;Martha, ich denke, du k&ouml;nntest mir den Takt zutrauen, da&szlig; ich dich
dann nicht hierher gebracht h&auml;tte &#8211; dich und den Jungen! &#8211; Aber
sieh, wenn du anf&auml;ngst eifers&uuml;chtig zu werden &#8211; dann geht das alles
nicht mehr.&laquo;</p>

<p>&raquo;Nein, nein!&laquo; rief die Frau &auml;ngstlich.</p>

<p>&raquo;Dann bekommt alles eine F&auml;rbung, die ich nicht ertragen k&ouml;nnte!&laquo;
sagte Rolfers. &raquo;Du bist dein freier Herr, Martha. Scheint dir unser
Zusammenleben, wie es sich nun herausgebildet hat, ungen&uuml;gend oder
unerfreulich, m&ouml;chte ich dich keine Stunde l&auml;nger
<!-- Page 158 --><span class='pagenum'><a name="Page_158" id="Page_158"> 158</a></span>
hier halten. Obschon ich dich entbehren w&uuml;rde. Von dem Jungen nicht
zu reden. Ich wei&szlig;, ich bin ein unangenehmer Geselle &#8211; war
es immer &#8211; bin es heute mehr als je zuvor.&laquo;</p>

<p>&raquo;Ich kenne dich besser,&laquo; sagte Martha weich. &raquo;Was kommt auf mich an.
Wieviel Geduld und Zeit wendest du an Richard. Da mu&szlig; ich mich oft
wundern.&laquo;</p>

<p>&raquo;Er ist doch mein Fleisch und Blut,&laquo; sagte Franz Rolfers ernst und
seine Augen blickten still gesammelt in die Ferne. Ich l&uuml;ge, dachte
er, aber mag es immerhin sein &#8211; sie w&uuml;rde ja nie verstehen, da&szlig; ein
Fremder mir dasselbe h&auml;tte werden k&ouml;nnen, wenn er Richards Talent und
seinen Arbeitseifer h&auml;tte.&laquo;</p>
</div>

<hr class="thoughtbreak" />

<p><span class="bigletter">M</span>artha wollte mit ihrem Sohn offen und ehrlich reden &uuml;ber Rolfers&rsquo;
Verkehr im Schlo&szlig; und in der Nachbarschaft, an dem sie durchaus nicht
teilzunehmen w&uuml;nschte. Sie hatte
<!-- Page 159 --><span class='pagenum'><a name="Page_159" id="Page_159"> 159</a></span>
sich viele gute und kluge Worte
zurechtgelegt, die sie zur Klarstellung dieser schwierigen
Angelegenheit und zu Rolfers&rsquo; Verteidigung sagen wollte. Aber sie kam
nicht dazu, ihren Vorsatz auszuf&uuml;hren. Es fand sich niemals die
passende Gelegenheit oder die rechte Stimmung. Auch an dem Abend
nicht, an dem sie beide ihr Mahl zu zweien hielten &#8211; seit wie langer
Zeit wieder einmal allein miteinander&nbsp;... Da ging es am wenigsten. Sie
sprachen sehr eifrig &uuml;ber den Krieg und die Zeitungsnachrichten, &uuml;ber
Sch&uuml;tzengr&auml;ben und Friedensaussichten. Sp&auml;ter r&uuml;ckte sich Richard die
Lampe zurecht und zeichnete schweigsam, und Martha las, bis sie den
Wagen rollen h&ouml;rten, der den Professor zur&uuml;ckbrachte. Die
Selbstverst&auml;ndlichkeit des Vertrauens zwischen ihnen war gest&ouml;rt. Von
den beiden Menschen, die so eng zusammengeh&ouml;rt hatten, f&uuml;hlte sich,
durch ein drittes Element geschieden, pl&ouml;tzlich jeder
<!-- Page 160 --><span class='pagenum'><a name="Page_160" id="Page_160"> 160</a></span>
in seiner eigenen Welt, mit seinen eigenen K&auml;mpfen
besch&auml;ftigt, weit entfernt von dem anderen.</p>

<div class="textbody">
<p>Rolfers sah bald nach seinem Besuch im Schlosse, da&szlig; alles f&uuml;r ihn neu
zu beginnen sei. Und er fragte sich zuweilen, ob er nicht endlich
erlahmen m&uuml;sse. Richard war reizbar, zum Widerspruch geneigt, bei
allem, was der &auml;ltere Mann sagte oder tat, sah man Hohn und Verachtung
auf dem Gesicht des Jungen. Wozu setzte er sich eigentlich dieser
Behandlung von einem Knaben aus? Er, der sonst selbstherrlich und
empfindlich gewesen war bis zu dem Grade, da&szlig; er sofort abreisen oder
einen Verkehr schroff abbrechen konnte, wenn ihm ein Mensch
unsympathisch wurde, ihm durch gegens&auml;tzliche Ansichten &uuml;ber Kunst,
durch den Klang der Stimme, durch irgendeine &Auml;u&szlig;erlichkeit auf die
Nerven ging. Wie oft hatte er sich nicht f&uuml;r Monate in die Einsamkeit
<!-- Page 161 --><span class='pagenum'><a name="Page_161" id="Page_161"> 161</a></span>
begeben, weil er nicht einmal die Gesellschaft seiner guten Freunde zu
ertragen vermochte. Und seine Nerven waren durch das lange Leiden
empfindlicher als je zuvor. Nicht nur die Qual des Nichtstuns fra&szlig; an
seiner Seele. Das ungeheuere Leid, das er ringsum w&uuml;ten sah, die
schmerzliche Erkenntnis von dem Verlust an Sch&ouml;nheit, an Jugend, an
reinem Menschentum, den dieser grauenhafte Krieg mit sich brachte,
bedr&uuml;ckte ihn oft mit Schwermut, aus der er sich kaum herauszuarbeiten
vermochte.</p>

<p>Oft h&auml;tte er den widerborstigen Bengel sch&uuml;tteln und ohrfeigen m&ouml;gen
und ihm zuschreien: Ja, hast du denn keine Seele, keine Empfindung f&uuml;r
das, was um dich vorgeht? Siehst du denn nicht, wie ich bereit bin,
dir mein Alles zu geben, den Rest meines zermarterten Lebens, damit
deines doppelt reich und herrlich bl&uuml;he?</p>

<p><!-- Page 162 --><span class='pagenum'><a name="Page_162" id="Page_162"> 162</a></span>
Rolfers sagte sich, da&szlig; er verzichten m&uuml;sse, dem Jungen menschlich
n&auml;herzukommen, er besa&szlig; daf&uuml;r wohl ein f&uuml;r allemal nicht die richtige
Art. Er hatte es ja auch gar nicht gewollt &#8211; urspr&uuml;nglich. Nur sp&uuml;rte
er jetzt, wie die Kunst und das Menschliche eben nicht reinlich
auseinanderzuhalten waren. Beide M&auml;chte beeinflu&szlig;ten sich gegenseitig
in einer Weise, die ihm ersch&uuml;tternde neue Erfahrungen brachte.</p>

<p>Sein ganzes Werk an Richard &#8211; diese eigenartige, scharf durchdachte,
ganz pers&ouml;nliche Art der Ausbildung zur Kunst, die er anstrebte, wurde
in Frage gestellt, ja v&ouml;llig unm&ouml;glich gemacht, wenn der Junge sich
ihm nicht willig hingab. Er sah bereits deutliche Anzeichen von
Verwilderung in Richards Arbeiten, deren Ursprung entschieden in dem
heftig aufgest&ouml;rten Widerspruchsgeist, in dem stets wachen Mi&szlig;trauen
gegen des Lehrers Anweisungen zu
<!-- Page 163 --><span class='pagenum'><a name="Page_163" id="Page_163"> 163</a></span>
finden war. Und je mehr Richard geistig von ihm abr&uuml;ckte, desto
strenger wurde Rolfers in seinen Forderungen, desto einsilbiger in ihrer
Begr&uuml;ndung.</p>

<p>&#8211; So &auml;rgerte es den Professor ma&szlig;los, da&szlig; Martha
hinter seinem R&uuml;cken ihrem Sohn einen Malkasten mit &Ouml;lfarben
geschenkt hatte, trotzdem er den Jungen vorl&auml;ufig noch ganz auf das
Zeichnen beschr&auml;nkt wissen wollte. Tagelang schwieg er in
verbissenem Groll. Endlich lie&szlig; er sich noch einmal herab, seinem
Sch&uuml;ler die Gr&uuml;nde f&uuml;r seine Forderung zu erkl&auml;ren.
Richard h&ouml;rte mit einem Gesicht zu, auf dem deutlich zu lesen
stand: er sei anderer Meinung, und diese habe wohl eine gleiche
Berechtigung. Rolfers sah ihn am Nachmittag verstohlen hinausstreichen
&#8211; den verbotenen Kasten unter dem Arm.</p>

<p>Lange w&uuml;rden die Dinge so nicht weitergehen k&ouml;nnen.</p>

<p><!-- Page 164 --><span class='pagenum'><a name="Page_164" id="Page_164"> 164</a></span>
&#8211; &#8211; Ist es immer und &uuml;berall Elternlos, zu geben &#8211; zu schenken &#8211;
nichts daf&uuml;r einzutauschen &#8211; nicht Dankbarkeit &#8211; nicht Liebe &#8211;
nicht einmal ein wenig Anh&auml;nglichkeit? so fragte sich Rolfers oft.
Bestand zwischen Elternliebe und der Liebe des Menschen zum Vaterlande
ein sonderbarer, geheimer Zusammenhang? Brauchten die Kinder, wie das
Vaterland, die Menschen, die sich ihnen hingaben, restlos auf, um zu
bestehen, um weiter zu bl&uuml;hen? Galt von ihnen das gleiche wie von der
Kunst? Die hatte ihn auch ganz und gar f&uuml;r sich verlangt. Das wu&szlig;te er
gut genug. Die r&uuml;cksichtslose Abwehr gegen jede feste menschliche
Gemeinschaft war doch nichts anderes als eine strenge Forderung seiner
Kunst. War es ihm nun aus solcher Vereinsamung heraus unm&ouml;glich
geworden, die Seelenschwingungen in einem anderen menschlichen
Gesch&ouml;pf, einem jungen, neu
<!-- Page 165 --><span class='pagenum'><a name="Page_165" id="Page_165"> 165</a></span>
beginnenden zu verstehen und ihm gerecht zu werden?</p>
</div>

<hr class="thoughtbreak" />

<p>&#8211; &#8211; &#8211; Er ahnte ja, was ihm den Knaben gewonnen h&auml;tte! &#8211; Aber nun
sollte er in reifen Mannesjahren aus seiner Welt heraus und wieder
zur&uuml;ck in das Primitive, in die Familie? Wohl wollte er geben &#8211; aber
sich selbst aufgeben, das schien ihm unm&ouml;glich. Mit vierzig Jahren und
ungebrochener Geistigkeit sein bisheriges Leben, seine Ideale und
Gewohnheiten verneinen, damit das neue Reis treibe &#8211; konnte er das
vollbringen? In ihm schrie ein starker Mensch und wehrte sich emp&ouml;rt
gegen die drohende Vergewaltigung seines Ich.</p>

<div class="textbody">
<p>Also galt es dann nur noch, die Hand auch von dem letzten Werk zu
lassen, dem Werk, in das er sich so gl&uuml;hend verbissen hatte? Es
forderte das letzte Opfer von ihm &#8211; und das konnte er nicht bringen.</p>
</div>

<hr class="thoughtbreak" />

<p><!-- Page 166 --><span class='pagenum'><a name="Page_166" id="Page_166"> 166</a></span>
<span class="bigletter">I</span>m Garten stand Rolfers neben dem Tulpenbaum, an dem die
Bl&auml;tterknospen aufbrachen, und sah mit hei&szlig;en &uuml;berwachten Augen dem
alten L&uuml;tje zu, der sorglich die Rosen an neue St&ouml;cke band. Bei den
Gem&uuml;sebeeten arbeitete Frau Martha im Schwei&szlig;e ihres Angesichtes. Sie
war hausfraulich und voller Eifer bedacht, die Wirtschaft mit
Kartoffeln, R&uuml;ben und Kohl zu versehen, denn Fleisch, das auch sonst
nicht h&auml;ufig im Dorfe aufzutreiben war, gab&rsquo;s jetzt in diesen
Kriegszeiten noch seltener und von mangelhafter G&uuml;te. So pflegte sie
lange Zwiesprache mit dem alten Holsteiner um D&uuml;ngung, Saat- und
Pflanzzeit, studierte B&uuml;cher wie den &raquo;kleinen Kriegsgem&uuml;segarten&laquo; und
den &raquo;Blumengarten der deutschen Hausfrau&laquo;, hantierte mit Spaten,
Steckholz und Rechen, wurde rotb&auml;ckig und fr&ouml;hlich in der neuen
T&auml;tigkeit.</p>

<div class="textbody">
<p><!-- Page 167 --><span class='pagenum'><a name="Page_167" id="Page_167"> 167</a></span>
&raquo;Sie w&auml;chst fest hier und lernt, sich zu Hause zu f&uuml;hlen,&laquo; dachte
Rolfers, als er den breiten Mittelweg zu ihr hinunterschlenderte. Die
schwarze, frischgegrabene Erde duftete nach Feuchte und Fruchtbarkeit.
Auf den Buchseinfassungen der Rabatten lag grausilbern ein schwerer
Tau und die Pfl&auml;nzchen zwischen den noch kahlen stachligen
Rosenb&uuml;schen standen kerzengerade, wie aufmarschierte Schulkinder.
Hier und da bl&uuml;hten schon B&uuml;schel von gelben Primeln, von blauen
Perlhyazinthen und den zarten Gl&ouml;ckchen der Scilla. Die breiten
Irisbl&auml;tter dr&auml;ngten wie Lanzenspitzen aus der Erde, rot schimmerten
die gefiederten Bl&auml;ttertriebe der fliegenden Herzen. Alle altmodischen
Bauernpflanzen gab es in Rolfers&rsquo; Garten, wenn der Sommer auf seiner
H&ouml;he stand, mu&szlig;te auf den Rabatten ein dichtgedr&auml;ngter tausendfarbiger
Blumenflor sein Malerauge entz&uuml;cken. Er hatte Martha freie
<!-- Page 168 --><span class='pagenum'><a name="Page_168" id="Page_168"> 168</a></span> Hand
gelassen, f&uuml;r Samen und Stauden so viel auszugeben, wie sie mochte,
das hatte sie sich nicht zweimal sagen lassen.</p>

<p>Als er vor&uuml;berging, richtete sich die Frau aus ihrer geb&uuml;ckten
Stellung auf und lachte ihm zu. Ihre Augen gl&auml;nzten in dem erhitzten
Gesicht, unter dem wei&szlig;en Tuch, das sie um den Kopf gebunden hatte,
hing ihr blondes Haar in losen L&ouml;ckchen &uuml;ber die Stirn.</p>

<p>Schon sind ihre Bewegungen wieder kr&auml;ftiger und behender geworden, und
wie h&uuml;bsch ihr das Rosenrot um die hellen Augen steht, dachte Rolfers,
als er sie so zufrieden sah in der Morgensonne. Wer wei&szlig;, erbl&uuml;ht ihr
eine neue Jugend?</p>

<p>Er dachte es ohne Erregung des Blutes. Sein Antlitz blieb ernst und
streng verschlossen. Die Augen blickten sehr m&uuml;de in all dies Keimen
und Dr&auml;ngen jungen Daseins. W&auml;hrend hier die Pflanzen trieben und sich
entfalteten,
<!-- Page 169 --><span class='pagenum'><a name="Page_169" id="Page_169"> 169</a></span>
ungest&ouml;rt wachsen durften wie in jedem Jahr, und die
Amsel im Geb&uuml;sch ihr Lieblingslied sang, ging rings um die Grenzen des
Deutschen Reiches das Morden und Schlachten der Menschen untereinander
seinen furchtbaren Gang weiter, wurde hartn&auml;ckiger und grauenhafter
mit jedem Tage. In der Fr&uuml;h hatte er die Nachricht bekommen, da&szlig;
wieder ein guter Freund von ihm, wohl zehn Jahre j&uuml;nger, ein fester
und ehrlicher deutscher K&uuml;nstler, bei einem Sturmangriff gefallen war
&#8211; Kopfschu&szlig; &#8211; sofort tot. Der Gl&uuml;ckliche&nbsp;...</p>

<p>F&uuml;r ihn selbst mu&szlig;te der Kampf ein Leben lang dauern. Warum f&uuml;r ihn,
und f&uuml;r jenen das schnelle leichte Ende?</p>

<p>Er ging an der Frau vor&uuml;ber, es war ihm nicht nach einem behaglichen
Geplauder zumute. Er &ouml;ffnete das Pf&ouml;rtchen in der Tannenhecke und trat
hinaus in den sandigen Knick, von blinkenden Tropfen &uuml;berrieselt,
<!-- Page 170 --><span class='pagenum'><a name="Page_170" id="Page_170"> 170</a></span> die
die leichte Bewegung aus den h&ouml;heren B&auml;umen sch&uuml;ttelte. Der Knick war
in seiner ganzen L&auml;nge mit Fliederb&auml;umen eingefa&szlig;t &#8211; die w&uuml;rden, wenn
der Mai kam, in duftenden blauen Bl&uuml;tenwogen prangen &#8211; aber noch war
es lange nicht so weit. Der Professor bog an dem H&auml;uschen des
Torfstechers ab, das sich unter seinem grauen Rohrdach dem&uuml;tig in den
Boden hinein zu verkriechen schien, und schlug den Weg durchs Moor
ein, das er vor allem liebte. Ein durchsichtiger wei&szlig;er Nebel lag noch
&uuml;ber dem schweren Braun der Weite, das nur hin und wieder durch das
sprossende Gr&uuml;n der Erika unterbrochen wurde. An den dunkelgoldenen
Wasserl&auml;ufen, die sich durch die Torfbreiten zogen, quakten die
Fr&ouml;sche. Klumpen strahlender Sumpfdotterblumen standen hier und
wohlduftender Kalmus, und die ersten Vergi&szlig;meinnicht mit kleinen,
fr&ouml;hlichen Blauaugen.
<!-- Page 171 --><span class='pagenum'><a name="Page_171" id="Page_171"> 171</a></span>
Die Ebereschenb&auml;ume zur Seite des Weges entfalteten ihr fein
gefiedertes Laub. Zuweilen stie&szlig; ein Kiebitz seinen sonderbar
schnarrenden Ruf aus. Rolfers ging tr&auml;umend auf dem schmalen Wege,
der bei jedem seiner Schritte elastisch auf und nieder schwankte. Hier
kannte er jeden Laut, jeden Duft, jede Farbennuance des Fr&uuml;hlings,
er liebte die weiten flachen, reizvoll geschwungenen Linien der
Landschaft, immer &uuml;berweht von der herben Luft, die vom Meer
her&uuml;berkam. Wieviel hatte diese Gegend seiner Kunst geschenkt. Er
hob den Kopf gleich einem witternden Wilde und sog die quellenden
D&uuml;fte all des Sprossens und Werdens ein, f&uuml;hlte die warmen
Sonnenstrahlen auf seinen gesenkten Lidern spielen und sein Herz wurde
schwerer und schwerer vor Traurigkeit.</p>

<p>Er ging weiter in tiefen dunklen Gedanken. Dort hinten am Waldrand
stand, wie in einen
<!-- Page 172 --><span class='pagenum'><a name="Page_172" id="Page_172"> 172</a></span>
durchsichtigen silbergr&uuml;nen Schleier geh&uuml;llt,
jene Gruppe sch&ouml;ner Birken, die der fr&uuml;here Besitzer seines Hauses,
der gute P&ouml;tsch, so oft gemalt hatte. Bis er sich auf Rolfers&rsquo; Rat
gewaltsam von dem St&uuml;ck Heimaterde losri&szlig;, in das er sich festgerannt
hatte. Heute sa&szlig; der Ungl&uuml;ckliche irgendwo in Sibirien in russischer
Gefangenschaft. Er, der zu einem tragischen Geschick so ungeeignet wie
m&ouml;glich war, nur weil er die Idee gehabt hatte, letzten Sommer die
finnischen Seen zum Ziel seiner Studienfahrten zu machen. Seit Monaten
war keine Nachricht mehr an die Frau gekommen, die dar&uuml;ber gem&uuml;tskrank
geworden und in eine Heilanstalt gebracht war. Ob er selbst l&auml;ngst von
Ungeziefer, Schmutz und Jammer oder irgendeiner Seuche aufgefressen
war, oder den Peitschenhieben eines Kosaken erlegen &#8211; oder ob er noch
einmal heimkehren w&uuml;rde, um sein Weib als eine Irre wiederzufinden,
<!-- Page 173 --><span class='pagenum'><a name="Page_173" id="Page_173"> 173</a></span>
die Kinder irgendwo bei fremden Leuten untergebracht? Wenn Rolfers
durchaus wollte, konnte er auch dieses Schicksal auf sein Konto
setzen.</p>

<p>Herrgott &#8211; war denn aus dieser Traurigkeit gar nicht herauszufinden?
Die durchwachten N&auml;chte trugen mit Schuld, er wu&szlig;te es wohl. Die
N&auml;chte, in denen oben im Atelier die Lampe nicht verl&ouml;schte und ein
einsamer Mann sich &uuml;bte in endlos erneuten Versuchen, ungeschickter
als ein Kind, das Schreiben lernt, und doch mit der z&auml;hen Energie
eines reifen starken Menschen die linke Hand zu zwingen, Feder,
Bleistift und Kohle zu f&uuml;hren, wie ihr Herr es wollte &#8211; und am Ende
auch den Pinsel mit der Farbe zu handhaben.</p>

<p>Er hatte Briefe von Kollegen, von alten Studiengenossen, die ihn stets
tr&ouml;stend auf Menzels Beispiel hinwiesen, der mit der linken
<!-- Page 174 --><span class='pagenum'><a name="Page_174" id="Page_174"> 174</a></span> Hand so
sicher gezeichnet habe wie mit der rechten. Schon gut &#8211; aber ihm
stand die &Uuml;bung eines Lebensalters bei&nbsp;... Am Ende erreichte er es
vielleicht auch &#8211; wenn er ein Greis geworden. Immer aussichtsloser
schienen ihm die Versuche, kindisch unbehilflich war alles, was er in
diesen Wochen und Monden erreicht hatte. Er sch&auml;mte sich, es dem Licht
des Tages zu zeigen, verschlo&szlig; sorgf&auml;ltig den Raum vor allen fremden
Blicken, ausgenommen denen seines getreuen L&uuml;tje, der die gute
Eigenschaft besa&szlig;, &uuml;berhaupt nichts zu sehen. Unertr&auml;glich w&auml;re es ihm
gewesen, wenn Martha oder Richard seine Versuche entdeckt h&auml;tten.
Darum &uuml;bte er auch nur des Nachts, sobald er beide schlafend wu&szlig;te,
und k&auml;mpfte unter der kleinen Insel von Helligkeit, welche die
beschattete elektrische Birne gab, inmitten des Meeres von Finsternis,
das rings um ihn her &uuml;ber dem Lande lag und
<!-- Page 175 --><span class='pagenum'><a name="Page_175" id="Page_175"> 175</a></span>
wie ein Feind durch die Fenster zu ihm einzudringen versuchte.</p>

<p>Klagend seufzte der Wind &uuml;ber die Wiesen, eint&ouml;nig klatschte der Regen
oder er pickte und rieselte noch melancholischer &#8211; oder der Sturm
r&uuml;ttelte an Dachziegeln und L&auml;den. Selten erfreute ihn ein Blick auf
klare Sterne oder auf den still im Dunkelblauen schwebenden Mond, wenn
er, sich einen Augenblick der Erholung g&ouml;nnend, zum Fenster trat und
sich aus den ge&ouml;ffneten Fl&uuml;geln hinausbeugte in die Nachtluft.</p>

<p>Warum das gierige unerm&uuml;dliche hartn&auml;ckige Arbeiten? Hatte er dazu
nicht Zeit genug vor sich &#8211; viele Jahre Zeit&nbsp;... Zu einer
Beherrschung des Materials, die mit Meisterschaft &#8211; wie er sie
verstand &#8211; irgend etwas zu tun hatte, w&uuml;rde er es ja doch nie
bringen. Das f&uuml;hlte er bitter und deutlich. H&auml;tte er&rsquo;s nicht gef&uuml;hlt
&#8211; grausame
<!-- Page 176 --><span class='pagenum'><a name="Page_176" id="Page_176"> 176</a></span>
unbarmherzige Jugend mu&szlig;te ihn darauf sto&szlig;en, da&szlig; er den
Schlag nie wieder verschmerzen w&uuml;rde.</p>

<p>Er hatte Richard an der gro&szlig;en Wiese am Schlo&szlig; getroffen, wie er dabei
war, die zwei Fohlen zu malen, und mit dem ihm neu geschenkten Kasten
voll &Ouml;lfarben munter auf einer ziemlich gro&szlig;en Leinwand
herumwirtschaftete. Der H&uuml;terjunge hielt ihm gerade das eine der
braunen fr&ouml;hlichen jungen Tiere, aber es schlug, jeder Fessel noch
ungewohnt, nach vorn und hinten aus, und obschon Richard mit seinem
Pinsel darauf los arbeitete, da&szlig; ihm der Schwei&szlig; von der Stirne lief,
war die Bewegungslinie, die er packen wollte, doch nicht
herausgekommen. Rolfers interessierte sich f&uuml;r seine verzweifelten
Versuche &#8211; das war wieder einmal so k&uuml;hn angelegt, so pers&ouml;nlich
gesehen, da&szlig; man seine helle Freude daran haben konnte. Er schaute dem
Jungen
<!-- Page 177 --><span class='pagenum'><a name="Page_177" id="Page_177"> 177</a></span>
eine Weile zu, bis der sich verzweifelt in den blonden Schopf
fuhr und schrie: &raquo;Es ist zum Rasendwerden &#8211; ich krieg&rsquo;s nicht und
krieg&rsquo;s nicht &#8211; das Biest h&auml;lt auch keine Sekunde still&nbsp;...&laquo;</p>

<p>&raquo;Das Hinterbein ist von vornherein falsch eingesetzt,&laquo; sagte Rolfers,
beugte sich &uuml;ber Richard, nahm ihm den Pinsel aus der Hand. &raquo;Siehst Du
&#8211; so mu&szlig; es einsetzen.&laquo; Aber die Hand gehorchte doch nicht, wie er
gehofft, der Pinsel fuhr wild in das Bild hinein und es kamen Striche
heraus, die Rolfers niemals beabsichtigt hatte.</p>

<p>&raquo;Zum Teufel,&laquo; schrie Richard w&uuml;tend, &raquo;was machen Sie denn da &#8211; Sie
verpatzen mir ja die ganze Geschichte! Sie k&ouml;nnen doch nicht mehr
malen&nbsp;...&laquo;</p>

<p>Rolfers hatte den Pinsel ins Gras geworfen und Richard schmi&szlig; voll
Zorn die Leinwand daneben.</p>

<p><!-- Page 178 --><span class='pagenum'><a name="Page_178" id="Page_178"> 178</a></span>
&raquo;So, die Arbeit war mal umsonst. Drei Nachmittage hab ich mich schon
gequ&auml;lt. Und ich h&auml;tt&rsquo;s auch noch gepackt &#8211; wenn Sie nicht
dazugekommen w&auml;ren.&laquo;</p>

<p>Rolfers war wei&szlig; geworden und seine Z&uuml;ge erstarrten. Er regte sich
nicht und sprach auch nichts. Langsam schlossen sich seine Augen, als
verm&ouml;chte er das Licht nicht mehr zu ertragen. Er wu&szlig;te, diese Sekunde
war die bitterste in seinem Leben, dagegen war alles bisher
Durchlittene nur eine Vorbereitung gewesen. Er dachte: wenn ich mich
jetzt bewege und mein Schritt schwankt, so beginnt er zu lachen &#8211; und
das kann ich nicht ertragen &#8211; dann mu&szlig; ich ihn erw&uuml;rgen&nbsp;...</p>

<p>Er h&ouml;rte, wie Richard, scheinbar ohne auf ihn zu achten, brummend und
knurrend seine Malsachen zusammenpackte, und f&uuml;hlte, er m&uuml;sse ihm den
Vorrang ablaufen und fortgehen, denn zusammen konnten sie den Heimweg
<!-- Page 179 --><span class='pagenum'><a name="Page_179" id="Page_179"> 179</a></span>
unm&ouml;glich machen. So wandte er sich dann, mit einer sonderbaren
Steifheit und Schw&auml;che in allen Gliedern, und ging die Lindenallee
hinunter, schneller, immer schneller, bis der Wald ihn aufnahm und er
in einen Seitenweg einbiegen konnte, der ihn den Augen seines
Todfeindes entzog. Denn der Knabe war in diesem Augenblick sein
Todfeind.</p>

<p>Lange sa&szlig; er auf einem gef&auml;llten Stamm unter den hohen Buchen und
&auml;chzte laut in bitteren Qualen, und f&uuml;hlte, wie es ihm hei&szlig; und salzig
aus den Augen rann und die Wangen hinablief.</p>
</div>

<hr class="thoughtbreak" />

<p><span class="bigletter">S</span>eitdem brannte die Wut und Gier in seiner Brust, dem Jungen zu
beweisen, da&szlig; Manneswille das Unm&ouml;gliche erzwingen kann. Wie die
drau&szlig;en an der Front Tag und Nacht das Unm&ouml;gliche dem h&ouml;chstgespannten
Menschenwillen
<!-- Page 180 --><span class='pagenum'><a name="Page_180" id="Page_180"> 180</a></span>
abtrotzen. War er nicht einer von ihnen? Geh&ouml;rte er
nicht noch immer zu ihnen, ihr Genosse und Kamerad? Obwohl die graue
Uniform, von Schlamm und Blut befleckt, von der Sonne und dem Regen
verbrannt und zerweicht, nur noch als ein heiliges Erinnerungszeichen
neben seinem Bette hing. Was sie konnten: die &Uuml;bermacht eines
ungeheuren Schicksals besiegen, das mu&szlig;te er als einzelner ihnen
gleichtun. Im Grunde war hier die Probe, ob er wert gewesen war, dem
Vaterlande gedient und geblutet zu haben, damit diese Jugend
heranwuchs &#8211; und wieder Kunst machen und Sch&ouml;nheit neu schaffen und
die Alten verachten durfte&nbsp;...</p>

<hr class="thoughtbreak" />

<p><span class="bigletter">D</span>as alles sagte sich der ins Herz getroffene Mann in der n&auml;chsten &#8211;
in vielen folgenden N&auml;chten, die er einsam arbeitend durchwachte und
durchk&auml;mpfte.</p>

<div class="textbody">
<p><!-- Page 181 --><span class='pagenum'><a name="Page_181" id="Page_181"> 181</a></span>
Vielleicht half ihm ein k&uuml;nstliches Glied, das ihm an sich als
etwas greulich Un&auml;sthetisches, seinen k&uuml;nstlerischen Geschmack
Verletzendes zuwider war&nbsp;... Tausendmal mehr nach seinem Sinn w&auml;re
es gewesen, den leeren &Auml;rmel herabh&auml;ngen zu lassen, wie er es
bisher getan. Und er fuhr doch nach Hamburg, diesmal nur in Begleitung
von L&uuml;tje, pr&uuml;fte, w&auml;hlte, lie&szlig; &auml;ndern und
wieder &auml;ndern in der Werkst&auml;tte f&uuml;r Prothesen. Er gab
selbst Verbesserungen an. Der Besitzer der Werkstatt setzte seine Ehre
darein, dem K&uuml;nstler mit dem bekannten Namen, den das harte Los
getroffen, etwas besonders Treffliches zu schaffen. Und so kehrte
Rolfers &auml;u&szlig;erlich als ein f&uuml;r den fl&uuml;chtigen Blick
gesunder und wohlgebildeter Mann nach Haus zur&uuml;ck.</p>

<p>Martha freute sich kindlich. Sie hatte l&auml;ngst gew&uuml;nscht, er m&ouml;ge sich
zu diesem letzten Schritt entschlie&szlig;en. Es war ihr unbegreiflich,
<!-- Page 182 --><span class='pagenum'><a name="Page_182" id="Page_182"> 182</a></span> da&szlig;
er so lange damit gez&ouml;gert hatte. Warum ihm gerade dieses Letzte so
schwer fiel, konnte sie nicht verstehen. Und sie war befremdet, f&uuml;r
ihre Freude bei Rolfers keinen Widerhall zu finden, sondern nur Abwehr
und K&uuml;hle. Er war doch zuweilen gar zu schwer zu durchschauen. Bei
allen notwendigen &Uuml;bungen, das fremde Kunstglied bewegen, sich seiner
bedienen zu lernen, lie&szlig; er sich jetzt nur noch von dem ungeschickten
L&uuml;tje helfen und verschm&auml;hte ihren Beistand. Sie mu&szlig;te ihm das Essen
auf sein Zimmer bringen. In seiner ganzen Lebensweise zog sich Rolfers
mehr und mehr von ihr und Richard zur&uuml;ck und umh&uuml;llte sein verwundetes
Herz mit dem altgewohnten Panzer der Einsamkeit.</p>
</div>

<hr class="thoughtbreak" />

<p><span class="bigletter">R</span>ichard hatte mit einem Blick seiner Augen, die schnell und scharf
waren wie die eines Raubvogels, die Wirkung seines unbedachten
<!-- Page 183 --><span class='pagenum'><a name="Page_183" id="Page_183"> 183</a></span>
und grausamen Ausbruches auf den Professor vollst&auml;ndig
erfa&szlig;t. Ein wirbelndes Gef&uuml;hl von schmerzhafter Wollust
durchraste ihn.</p>

<div class="textbody">
<p>Als das strenge feine Antlitz, das ihm sch&ouml;ner erschien als irgendein
andres auf Erden, so erbleichte und seine Augen sich schlossen, und
der schlanke gro&szlig;e Mann dastand wie von einem Hieb getroffen, b&auml;umte
ein ungeheurer Stolz sich in dem Knaben auf und schrie in seinem
Herzen: &raquo;Das habe ich gekonnt &#8211; ich &#8211; R&auml;cher meiner Mutter und meiner
Jugendschmach!&laquo;</p>

<p>Und er h&auml;tte geradeheraus lachen m&ouml;gen, laut und wild und
triumphierend lachen. Er bi&szlig; die Z&auml;hne aufeinander und knirschte mit
ihnen, denn er war doch nicht sicher, ob das Lachen nicht zum
Schluchzen geworden w&auml;re, und weil er sich entsetzte &uuml;ber die Wirkung
seiner Worte.</p>

<p><!-- Page 184 --><span class='pagenum'><a name="Page_184" id="Page_184"> 184</a></span>
Armer R&auml;cher &#8211; auch ihm kamen nun schlaflose N&auml;chte, in denen er sich
w&auml;lzte und in sein Kissen w&uuml;hlte, um die Tr&auml;nenfluten zu verbergen,
die sein Gesicht &uuml;berschwemmten.</p>

<p>Er heulte, weil er sich f&uuml;rchterlich verachtete. Als Kind hatte er
sich oft vorgestellt, da&szlig; er seinen Vater t&ouml;ten m&uuml;sse &#8211; da&szlig; dieses
Geschick wie eine dunkle Notwendigkeit &uuml;ber ihm schwebe. Und er hatte
sich immer ausgemalt, wie es geschehen w&uuml;rde. Er sah sich Rolfers zum
erstenmal gegen&uuml;berstehen und den Dolch erheben &#8211; grauenhaft, kurz,
gewaltt&auml;tig sch&ouml;n&nbsp;... Nun hatte er nur Gift nach ihm gespritzt, nach
dem Wehrlosen, wie ein feiges Weib. Gemein &#8211; niedertr&auml;chtig&nbsp;...</p>

<p>&#8211; Sein leidenschaftlich unb&auml;ndiges Herz wurde durchsch&uuml;ttert von
unerme&szlig;lichem Mitleid. Es bedr&auml;ngte ihn, wie noch nie zuvor ein Gef&uuml;hl
ihm zu schaffen gemacht. Er hatte ja nun erst begriffen, was es f&uuml;r
diesen Mann
<!-- Page 185 --><span class='pagenum'><a name="Page_185" id="Page_185"> 185</a></span>
hei&szlig;en wollte, nicht mehr arbeiten k&ouml;nnen &#8211; leben m&uuml;ssen
und nicht mehr wirken d&uuml;rfen&nbsp;... Blind und taub, dumm und beschr&auml;nkt
war er ja neben ihm hergegangen, ohne Empfindung f&uuml;r die Seelengr&ouml;&szlig;e,
die ihm, dem Jungen, dem Feinde, zu schenken versuchte, was f&uuml;r sie
selbst verloren war. Das hatte er sich nun verscherzt, ewig
verscherzt. Ein Mann wie der Professor verzeiht ja nicht, das stand
bei Richard fest. Nein &#8211; er durfte sich auch selbst niemals
verzeihen. Damit war alles aus zwischen ihnen. Nur da&szlig; das so wehtat,
hatte er nicht geahnt. Da&szlig; ihm den ganzen Tag die Brust wie wund und
verbrannt war, mu&szlig;te er nun tragen. Ja &#8211; er geno&szlig; den Schmerz, rang
sich noch immer tiefer in ihn hinein. Beleidigt hatte er den Heiligen
des Vaterlandes &#8211; das k&auml;mpfende Vaterland in ihm! Was &#8211; er hatte ihm
K&auml;lte, Mangel an Begeisterung vorgeworfen &#8211; aber w&auml;hrend
<!-- Page 186 --><span class='pagenum'><a name="Page_186" id="Page_186"> 186</a></span>
er, Richard, nur sang und jubelte und sich berauschte in sch&ouml;nen
Tr&auml;umen, hatte der andre sich geopfert &#8211; hatte
gelitten&nbsp;&#8211;! War denn der Professor nicht zum Kr&uuml;ppel
geworden &#8211; damit das Vaterland frei blieb &#8211; damit er,
Richard Lebus, schaffen und ein gewaltiger Mann und K&uuml;nstler werden
d&uuml;rfte &#8211; wie er es doch vorhatte. Arbeiten, toll arbeiten
&#8211; das war nun alles, was ihm blieb. Ohne Rolfers&rsquo; Rat, ohne seine
Hilfe, allein auf sich angewiesen. Aber ein Kerl werden, der sich sehen
lassen konnte! Vor dem der Professor doch einmal Respekt haben
mu&szlig;te.</p>

<p>So nahm der Junge es auf sich, da&szlig; Rolfers sich nicht mehr um ihn
k&uuml;mmerte, nahm es wie eine Notwendigkeit, die er sich selbst bereitet
hatte &#8211; deren Folgen er tragen mu&szlig;te. Ging ihm noch scheu aus dem
Wege. Und hatte den ganzen Tag und die halbe Nacht, wenn ihn nicht der
gesunde Jungenschlaf
<!-- Page 187 --><span class='pagenum'><a name="Page_187" id="Page_187"> 187</a></span>
&uuml;berw&auml;ltigte, ernsthafte und eindringliche
Phantasiegespr&auml;che mit ihm, konnte stundenlang gr&uuml;beln &uuml;ber ein Wort,
das der weltreife Mann fl&uuml;chtig hingeworfen hatte, mit dessen Sinn und
Bedeutung der Knabe sich nun abqu&auml;lte.</p>

<p>&#8211; Ob diese Zeit gro&szlig; oder nur blutig sei, werde erst die Zukunft
erweisen. Die Gr&ouml;&szlig;e einer Zeit h&auml;nge nicht von Kriegen und Siegen ab,
auch nicht von der berauschten Stimmung des Auszuges zum Kampf. Und
Helden seien nur die zu nennen, die sich als Tr&auml;ger eines
Gottgedankens f&uuml;hlen, &#8211; nicht die, welche f&uuml;r ihr Fleisch und Blut,
f&uuml;r die Sicherheit ihrer eigenen und ihrer Familien Existenz k&auml;mpften.
Bewundernswert auch diese, ja, &#8211; aber noch lange nicht Helden.</p>

<p>Das erschien Richard eine Herabsetzung deutscher Krieger, f&uuml;r die sein
Herz brannte, sobald er einen erblickte. Und oft mu&szlig;te er
<!-- Page 188 --><span class='pagenum'><a name="Page_188" id="Page_188"> 188</a></span> dem
Professor grollen, da&szlig; er ihn von Berlin fort in diese Ein&ouml;de gef&uuml;hrt
hatte, wo er den wilden Duft und das Rauschen und Brausen der Zeit nur
in die Ferne lauschend sp&uuml;ren konnte, w&auml;hrend er in Berlin sich ganz
hineinwerfen, sich von ihm mit tragen lassen durfte, in den
Siegestaumel mit hinein jauchzen konnte.</p>

<p>&#8211; &#8211; Warum in der Tutmesb&uuml;ste des K&ouml;nigs Amenophis und in denen
seiner kleinen T&ouml;chter, der &auml;gyptischen Prinzessinnen, ein gr&ouml;&szlig;erer
Ewigkeitswert stecken solle als in allen leuchtenden Taten, die auf
den Schlachtfeldern dieses Jahres geschahen? &#8211; Das Wort hatte
Richard, als er es h&ouml;rte, heftig erz&uuml;rnt, ja erbittert. Er sp&uuml;rte
daraus eine Gegens&auml;tzlichkeit, geradezu wieder eine Feindschaft
zwischen seinem Wesen und Rolfers&rsquo; Wesen. Der Mann &#8211; der
Weltk&uuml;nstler, f&uuml;r den es keine Grenzen gab, keine nationalen
<!-- Page 189 --><span class='pagenum'><a name="Page_189" id="Page_189"> 189</a></span>
Unterschiede &#8211; nur Unterschiede in St&auml;rke und Schw&auml;che, in Sch&ouml;n und
H&auml;&szlig;lich, f&uuml;r den dieser Krieg keine Aufw&auml;rtsbewegung, sondern einen
Zusammenbruch bedeutete, einen Zusammenbruch seiner Welt des guten
Europ&auml;ertums.</p>

<p>&raquo;Guter Europ&auml;er&laquo; &#8211; auch so ein Ausdruck, den der Junge ha&szlig;te.
Wom&ouml;glich sollte er auch noch ein guter &Auml;gypter werden &#8211; nein, er
bedankte sich. Diese &auml;gyptische Kunst, von der der Professor so viel
hermachte, er hatte sie sich oft genug beschaut im Alten Museum &#8211;
neugierig, wie er auf alles Fremde neugierig war. Gegeben hatte sie
ihm nicht das geringste &#8211; er stand ganz verst&auml;ndnislos vor den
Kolossen &#8211; das seltsame starre G&ouml;tterl&auml;cheln erboste ihn nur. Was
hatten sie so zu l&auml;cheln, &uuml;ber die Welt und alle ihre bedr&auml;ngende
wundervolle Sch&ouml;nheit weit hinaus! Am liebsten h&auml;tte er sie
<!-- Page 190 --><span class='pagenum'><a name="Page_190" id="Page_190"> 190</a></span>
zerschlagen, zerhauen, alle miteinander, in seiner jungen barbarischen
Zerst&ouml;rungslust, weil ihn ihre Ruhe, ihre Erhabenheit, ihr strenger
Stil bis zur Wut kr&auml;nkten. Das Auge seines Fohlens auf der Schlo&szlig;wiese
war ihm mehr als alle die strengen G&ouml;tter und K&ouml;nige, als Amenophis
mit dem &uuml;berfeinerten geistreich-kr&auml;nklichen Gesicht und die
Vornehmheit seiner Prinzessinnen-T&ouml;chter. Wie die Pupille des Tieres
in feuchtem Schwarzblau in der Milch der Iris schwamm &#8211; wie das
Gesch&ouml;pf ihn ansehen konnte &#8211; so dumm-unschuldig&nbsp;... War das nicht zum
Schreien sch&ouml;n&nbsp;...? Und das wunderlich ungef&uuml;ge weiche Pferdemaul mit
den gro&szlig;en N&uuml;sterl&ouml;chern dar&uuml;ber, das zarte Rosa an ihren R&auml;ndern&nbsp;...
Gott &#8211; &#8211; welche Seltsamkeit der Form und Farbe nur in einem feuchten
Fohlenmaul &#8211; in einem schwimmenden Tierauge.</p>

<p><!-- Page 191 --><span class='pagenum'><a name="Page_191" id="Page_191"> 191</a></span>
Nein, wahrhaftig, er w&uuml;rde sich zur Wehr setzen gegen alles, was nicht
an Freude, an Gl&uuml;ck aus ihm selbst kam! Die rasende Bewunderung der
eigensten Empfindung, die himmelhoch in die H&ouml;he schlug&nbsp;... die und
keine andere! Und wenn&rsquo;s ihn mit dem herrlichsten Mann verfeinden
sollte in alle Ewigkeit. In ihm tobte der Kampf um sein eigenes
Werden, und der war wahrhaftig wild und hart genug! Nur sich nicht
betr&uuml;gen lassen &#8211; auch von Liebe und Ehrfurcht nicht! Tat es weh, da&szlig;
man h&auml;tte br&uuml;llen k&ouml;nnen, daf&uuml;r war man eben deutscher K&auml;mpfer und
verbi&szlig; den Schmerz.</p>
</div>

<hr class="thoughtbreak" />

<p><span class="bigletter">F</span>rau Martha schalt mit ihrem Sohn. Der vierschr&ouml;tige Junge stand in
hilfloser Verlegenheit vor ihr und lie&szlig; die Flut ihrer heftigen Worte
wie einen Regengu&szlig; &uuml;ber sich ergehen. Der Schuldirektor hatte ihr
einen Brief geschrieben und ernsthaft geklagt,
<!-- Page 192 --><span class='pagenum'><a name="Page_192" id="Page_192"> 192</a></span>
da&szlig; Richards Unaufmerksamkeit und Faulheit von Tag zu Tag zunehme.
Er sei nicht unbegabt, nur grenzenlos vertr&auml;umt, und wenn er nicht
einen energischen Anlauf nehme, so k&ouml;nne er unm&ouml;glich in der
neuen Klasse, in die er Ostern versetzt worden sei, mit den andern
Sch&uuml;lern Schritt halten.</p>

<div class="textbody">
<p>&#8211; &raquo;Und eitel wirst du auch noch,&laquo; klagte die Mutter, nachdem er dies
alles hatte anh&ouml;ren m&uuml;ssen und nicht wu&szlig;te, was er darauf erwidern
sollte, denn es war ja leider die Wahrheit &#8211; er, Richard, war
stinkend faul. &raquo;Geckenhaftigkeit war doch bisher dein geringster
Fehler,&laquo; h&ouml;rte er seine Mutter zanken, &raquo;aber jetzt mu&szlig; ich meine
Veilchenseife sowie meinen Nagelpolierer immer auf deinem Waschtisch
suchen. Das ist einfach r&uuml;cksichtslos von dir. F&uuml;r solchen Kommunismus
bin ich nicht zu haben, merk&rsquo; dir das&nbsp;... Ja,&laquo; wendete sie sich zu
Rolfers, &raquo;meine Flasche
<!-- Page 193 --><span class='pagenum'><a name="Page_193" id="Page_193"> 193</a></span>
K&ouml;lnisches Wasser hat er mir auch stibitzt &#8211;
was sagst du dazu&nbsp;...? Ein Junge, der herumgeht und duftet wie ein
M&auml;del von der Tauentzienstra&szlig;e &#8211; pfui Teufel!&laquo;</p>

<p>Also doch&nbsp;&#8211;! dachte Rolfers, sagte es aber nicht laut und l&auml;chelte
verschmitzt. Der eigenartige Duft, der seinen Sohn neuerdings umwehte,
eine seltene Mischung von Veilchenparf&uuml;m, Schmierstiefeln, Pferdestall
und Eau de Cologne, war ihm schon seit einiger Zeit aufgefallen und
hatte ihn nicht wenig erheitert. Auch da&szlig; Richards dunkelblonder,
w&uuml;ster Haarschopf dem kleinst&auml;dtischen Friseur zum Opfer gefallen und
durch eine kurzgeschnittene B&uuml;rste ersetzt worden war, nicht eben zur
Versch&ouml;nerung des Knabenkopfes, in dem Weichheit und H&auml;rte wunderlich
miteinander stritten und vorl&auml;ufig nur die hellen glanzvollen Augen
zwischen ihren schwarzen Wimpern eine starke Anziehungskraft &uuml;ben
konnten.</p>

<p><!-- Page 194 --><span class='pagenum'><a name="Page_194" id="Page_194"> 194</a></span>
&raquo;Ich werde morgen in die Stadt fahren und einmal gr&uuml;ndlich mit dem
Direktor &uuml;ber Richard sprechen,&laquo; sagte Rolfers. &raquo;Er hat nat&uuml;rlich
recht und Richard mu&szlig; sich M&uuml;he geben. Zu einer Zur&uuml;ckversetzung darf
es nicht kommen. Auf keinen Fall. Das w&uuml;rde seine Stellung in der
Schule unm&ouml;glich machen. Dann m&uuml;&szlig;te man ihn sofort herausnehmen und es
k&auml;me die Frage mit den gr&auml;&szlig;lichen Instituten, Pressen und dergleichen
an die Reihe. Er h&auml;tte tausendmal weniger Freiheit zum Herumstreifen,
zum Tr&auml;umen und zum Zeichnen. Die Penne mu&szlig; durchgemacht werden, wie
der Sch&uuml;tzengraben auch. Angenehm ist beides nicht. Ich kann dir
sagen, Richard, &#8211; mancher von den Bengels hat sich brennend nach der
Schulklasse zur&uuml;ck gesehnt, wenn er&rsquo;s auch nicht Wort haben wollte.&laquo;</p>

<p>Rolfers wandte sich zu dem Jungen und
<!-- Page 195 --><span class='pagenum'><a name="Page_195" id="Page_195"> 195</a></span>
seine dunklen tiefliegenden Augen flammten &uuml;ber ihn hin.</p>

<p>&raquo;Ehe ich mit dem Manne &uuml;ber dich rede, mu&szlig; ich erst Klarheit haben,
was du eigentlich von deiner Zukunft willst? Rechtsanwalt oder
K&uuml;nstler &#8211; was soll&rsquo;s werden?&laquo;</p>

<p>&raquo;Das ist doch keine Frage mehr,&laquo; brummte Richard.</p>

<p>&raquo;Das ist eine sehr ernste Frage, mein Sohn,&laquo; antwortete der Professor
scharf. &raquo;Leute ohne starken Willen kann die Kunst nicht gebrauchen.
Ein f&uuml;r allemal nicht. Diese Schulsache ist bei deiner Begabung
einfach eine Willensangelegenheit. Eine &Uuml;bung zu Gr&ouml;&szlig;erem! Also &#8211;
kann ich bei dem Direx f&uuml;r dich eintreten &#8211; oder kann ich&rsquo;s nicht?&laquo;</p>

<p>Richard war feuerrot geworden und sah zum erstenmal seit langer Zeit
dem Professor klar und frei ins Gesicht.</p>

<p>&raquo;Sie k&ouml;nnen es!&laquo;</p>

<p><!-- Page 196 --><span class='pagenum'><a name="Page_196" id="Page_196"> 196</a></span>
&raquo;Gut &#8211; schlag ein!&laquo;</p>

<p>Rolfers streckte ihm seine Linke entgegen und Richard legte seine
Rechte hinein. Der Mann dr&uuml;ckte sie fest.</p>

<p>Richard ging ganz bet&auml;ubt nach diesem Auftritt hinaus in den Hof. Der
Professor war doch ein gro&szlig;artiger Mensch &#8211; wer von den V&auml;tern seiner
Berliner Freunde w&uuml;rde so gehandelt haben? Keiner &#8211; kein einziger.
Geschimpf und Gejammer und Strafen und Drohungen h&auml;tte es gehagelt &#8211;
jawohl.&nbsp;&#8211; Er mu&szlig;te ihm doch zeigen, was er in den letzten Wochen
geschafft hatte. Es waren ein paar ganz feine Sachen darunter. Die
w&uuml;rden ihm Freude machen.</p>

<p>Nun brauste das Gef&uuml;hl mit der Gewalt Deines wilden Bergbaches durch
des Jungen Herz. Er &#8211; er &#8211; er f&uuml;llte sein Denken, Tr&auml;umen,
Phantasieren. Freund &#8211; Freund &#8211; sagte er bisweilen leise vor sich
hin. Professor &#8211;
<!-- Page 197 --><span class='pagenum'><a name="Page_197" id="Page_197"> 197</a></span>
Professorchen, rief seine helle Knabenstimme durchs
Haus, sobald er von der Schule heimkam.</p>

<p>Versunken konnte er lange auf Rolfers&rsquo; Hand blicken, denn
Menschenh&auml;nde bedeuteten ihm viel, &#8211; er hatte Jungens, die sich ihm
zum Freunde boten, abgelehnt, weil ihre H&auml;nde ihm nicht gefielen.</p>

<p>Nun verglich er seine eigene Hand heimlich und oft mit der des
Professors. Es machte ihn tief gl&uuml;cklich, in der Form der N&auml;gel, der
Fingerspitzen, in der Bildung des Daumens &Auml;hnlichkeiten zu entdecken.
Und ein inneres hei&szlig;es Weinen stieg in ihm auf bei dem Gedanken, da&szlig;
er niemals die Rechte, die Schaffenshand, die K&uuml;nstlerhand des
geliebten Meisters werde sehen, halten, zeichnen d&uuml;rfen. Und er f&uuml;hlte
zuerst die ganze Bitterkeit des Unwiederbringlichen, des Todes, der
Vernichtung. F&uuml;hlte sie an dieser einen Menschenhand,
<!-- Page 198 --><span class='pagenum'><a name="Page_198" id="Page_198"> 198</a></span>
die das Sch&ouml;ne geschaffen hatte und niemals wieder schaffen
w&uuml;rde. Langsam bildete sich in ihm das Neue &#8211; das
Verst&auml;ndnis und das Wollen: ein Erbe zu sein&nbsp;... Sein Sch&uuml;ler,
&#8211; o ja&nbsp;&#8211;! Der Professor hatte selbst gesagt, das habe
mit Gef&uuml;hlen nichts zu schaffen&nbsp;... Sein Sohn &#8211; dem Gedanken
war er immer aus dem Wege gegangen. Vor dem Begriff des Vaters stand das
eiserne Gitter der Verachtung. Und nun arbeitete sein Wille, es aus den
Gr&uuml;nden seines Herzens herauszurei&szlig;en. Und wie im
M&auml;rchen ging es zu &#8211; das Trennende zerschmolz vor seinem
festen Griff.&nbsp;&#8211;</p>

<p>Gott, Gott! Er war ja nicht nur der Sch&uuml;ler des Professors &#8211; er war
sein Sohn&nbsp;...! Teile von dessen Wesen, dessen Geist mu&szlig;ten auch in ihm
lebendig sein! Sp&uuml;rte er nicht seine Gabe des Schauens, die
F&auml;higkeiten der bildnerischen Hand vom Kopf bis
<!-- Page 199 --><span class='pagenum'><a name="Page_199" id="Page_199"> 199</a></span>
in die Fingerspitzen &#8211; und schwoll nicht oft seine ganze Seele,
der junge Leib von ausbrechendem Jubel hoch empor, wenn er sich dem
Angebeteten so im tiefsten verwandt f&uuml;hlte&nbsp;...</p>

<p>Wie junger Wein war seine Liebe, w&uuml;rzig und herbe und voll perlender
Frische und h&auml;tte am liebsten alle Bande zersprengt und brausend ins
Weltall sich ergossen. Und doch auch wieder so scheu, versch&auml;mt, da&szlig;
sie nie den Ausdruck f&uuml;r all dies Quellen und Dr&auml;ngen und all die
goldenen Seligkeiten gefunden h&auml;tte. Eine Liebe, die keine
Z&auml;rtlichkeiten kannte und auch nicht nach ihnen begehrte, die sich
nicht mehr aufhielt mit der Oberfl&auml;che der Dinge, sondern gleich
eindrang in den Kern der Pers&ouml;nlichkeit des andern. Ein fl&uuml;chtiges,
ein ganz kleines Zeichen der Zuneigung, des Vertrauens, und sie lebte
tagelang in gl&uuml;cklichem Schweigen von dem
<!-- Page 200 --><span class='pagenum'><a name="Page_200" id="Page_200"> 200</a></span>
wenigen. Und suchte seltene eigene Wege der Opferung.</p>

<p>Franz Rolfers sah wohl die Umwandlung. Mit zwiesp&auml;ltigem Gef&uuml;hl.
Fragte sich zuweilen: Ist&rsquo;s nicht zu sp&auml;t? Ist ein Vertrauen zwischen
Alt und Jung, zwischen dem Absterbenden und dem Werdenden nicht ein
f&uuml;r allemal unm&ouml;glich? Denn ein Groll sa&szlig; ihm noch im Herzen seit
jenem schlimmen Abend an der Schlo&szlig;wiese vor dem Fohlen. Er f&uuml;hlte
seitdem die Feindschaft dessen, der zur&uuml;ckgedr&auml;ngt wird, der der
Jugend das Feld r&auml;umen soll. Er hatte den Knaben besiegen wollen, nun
war der zum Sieger &uuml;ber ihn geworden. Das verzieh er ihm nicht so
schnell. Lie&szlig; ihn nur sachte an sich kommen. Gab ihm widerwillig das
Gl&uuml;ck des scheuen Werbens. Zuweilen war er kokett, wie Frauen
gegen&uuml;ber &#8211; war eine Viertelstunde lang herzlich, gut,
aufgeschlossen, zog sich dann wieder f&uuml;r
<!-- Page 201 --><span class='pagenum'><a name="Page_201" id="Page_201"> 201</a></span>
ganze Tage k&uuml;hl zur&uuml;ck. So ging der heimliche Kampf hin und
her, lange Zeit.</p>

<p>Der Flieder bl&uuml;hte schon in blauen Wogen am langen Knick hinter dem
Garten und seine D&uuml;fte schlugen mit s&uuml;&szlig;en D&auml;mpfen bis in die Veranda
und in die Zimmer des holsteinischen Landhauses. Der Fr&uuml;hling hatte
sich besonnen und holte mit einem Schlage nach, was er wochenlang
vers&auml;umt hatte. Sogar zwischen dem feuchten, br&ouml;ckelnden Gem&auml;uer des
alten Ziehbrunnens sprie&szlig;ten feine gr&uuml;ne Farnkr&auml;utlein und umkleideten
seine dunkle Tiefe mit zierlicher Sch&ouml;nheit. In den B&uuml;schen sang und
klang es von hundert verschiedenen Vogelstimmen. Lichtgr&uuml;ne, flache
H&auml;nde breitete der Tulpenbaum an seinen breiten &Auml;sten aus und die
alten knorrigen Apfelb&auml;ume waren nur noch zauberhafte Gebilde von
rosenroten Bl&uuml;tengirlanden, durchsummt von Bienen und Hummeln. Aus
dem
<!-- Page 202 --><span class='pagenum'><a name="Page_202" id="Page_202"> 202</a></span>
vollen Gras steckten die Tulpen ihre Feuerkerzen und der blaue
Schaum der Vergi&szlig;meinnicht go&szlig; sich dar&uuml;ber. &Uuml;ber dem Moor wogten
silberne Gr&auml;ser und r&ouml;tlich bl&uuml;hender Sauerampfer. Das Laub der Birken
dunkelte schon, aber hellgr&uuml;n stand der Buchenwald in der Ferne. Und
wei&szlig;e, runde Sommerwolken schwammen durch den Himmel, ein milder,
luftiger Wind schaukelte und flirrte durch all das schwebende, bewegte
Ast- und Laubwerk, und blies durch die bl&uuml;henden Graswellen, da&szlig; sie
in tausend feinen Farben und weichen Linien aufschillerten, wogten und
wiegten.</p>
</div>

<hr class="thoughtbreak" />

<p><span class="bigletter">R</span>ichard taumelte vor Gl&uuml;ckseligkeit in diesem Fr&uuml;hlingsrausch, den er,
das Gro&szlig;stadtkind, zwischen staubigen Schulzimmern und der sonnenlosen
Hofwohnung gebunden, noch niemals in der F&uuml;lle seines Glanzes
<!-- Page 203 --><span class='pagenum'><a name="Page_203" id="Page_203"> 203</a></span>
kennengelernt hatte. Jede Morgenfahrt durch die graugr&uuml;ne Seide der
sprossenden Haferfelder, durch das Sonnengold der Rapsbreiten, vor&uuml;ber
an dem Smaragd der fetten Marschwiesen, von denen die schwarz-wei&szlig;
gefleckten K&uuml;he sich so wirkungsvoll abhoben, unter dem Geh&auml;nge der
bl&uuml;henden Hecken in den Sandhohlwegen &#8211; in denen es zwitscherte und
fl&ouml;tete von Leben der nistenden Vogelfamilien &#8211; jede Fahrt zur Schule
mit der braven braunen Liese, die f&uuml;r den Milit&auml;rdienst untauglich
befunden worden, wurde ihm zum Erlebnis. Zuweilen lie&szlig; er die Z&uuml;gel
h&auml;ngen und das gute Tier trottete weiter den gewohnten Weg &#8211; er aber
schaute in den blauen Himmel und verfolgte den Wirbelflug der Lerche,
das sanfte Gleiten, das leise Zergehen der wei&szlig;en Sommerwolken. In der
Nacht rannte er auf das Moor hinaus, sah die Nebelschwaden wehen und
im milden Wei&szlig; den Mond sich
<!-- Page 204 --><span class='pagenum'><a name="Page_204" id="Page_204"> 204</a></span>
spiegeln, da&szlig; das Geschwebe opalfarben
zu schimmern begann &#8211; h&ouml;rte versunken auf das Liebesgequake und
Geschnarr der Fr&ouml;sche &#8211; auf all das Gleiten, Schl&uuml;pfen, Huschen der
kleinen Tierwelt, die so seltsam erregt die Nacht durchwachte &#8211; sah
die m&auml;rchenhafte Kr&ouml;te, m&auml;chtig und schauerlich mit ihren Warzen auf
dem R&uuml;cken tr&auml;ge &uuml;ber den Weg h&uuml;pfen wie ein verzaubertes Hexenweib,
sah die seltsam verkr&uuml;ppelten Gestalten der alten Erlen an den dunklen
Wasserl&auml;ufen hocken und ihre Zweige wie sehns&uuml;chtige Arme in die Luft
breiten &#8211; etwas Unbegreifliches zu fassen. Der Boden schwankte und
wankte unter seinem Fu&szlig;, der da sank &#8211; sank &#8211; Er mu&szlig;te eilend
zur&uuml;ckspringen auf sicheren Boden &#8211; und ahnte tausendfach
erstorbenes, verwandeltes und neuerstehendes Leben dort in der braunen
Tiefe, die den saugend hinabzog, der sich unvorsichtig auf sie
hinauswagte.
<!-- Page 205 --><span class='pagenum'><a name="Page_205" id="Page_205"> 205</a></span>
Und die Schauer der Verg&auml;nglichkeit durchwehten k&uuml;hl
sein Blut, das noch eben pochte und gl&uuml;hte in seinen Adern, w&auml;hrend
die N&uuml;stern die schweren taumelig s&uuml;&szlig;en Liebesd&uuml;fte der Fr&uuml;hlingsnacht
eintranken.</p>

<div class="textbody">
<p>Und so geschah es, da&szlig; er heimkam, in Haar und Kleidern die feuchte
Frische, den herben Geruch des Nebels, des sprossenden Gekr&auml;uts, die
Stiefel bedeckt mit Schlamm und Erde, ein junger Wald- und
Moorschratt, seine Augen ganz durchleuchtet vom Mondglanz. Licht sah
er oben in dem Atelierfenster, unter dem Dach. Es trieb ihn,
hinaufzuspringen, vorsichtig die Treppe hinan, an der T&uuml;r der
schlafenden Mutter vor&uuml;ber, um &raquo;Ihm&laquo;, den er dort oben wu&szlig;te, ein
St&uuml;ck zu geben von seinem Gl&uuml;ck. Nichts andres. Dunkelheit ringsum,
Schw&uuml;le, eingeschlossene schwere Luft. Und in Hemds&auml;rmeln am Tisch,
bei der elektrischen Birne, die hartes, wei&szlig;es Licht auf das Blatt
<!-- Page 206 --><span class='pagenum'><a name="Page_206" id="Page_206"> 206</a></span>
warf, vorn&uuml;bergebeugt der Mann, sein hageres Gesicht mit der gro&szlig;en
scharfen Nase, der hohen Stirn, den dunklen Augen hinter gro&szlig;en runden
Brillengl&auml;sern, vor ihm, in einem Krug ein paar Grashalme. Und er
verbohrt, versessen, ganz hingegeben in der Arbeit, der m&uuml;hseligen,
von all der Sommerherrlichkeit da drau&szlig;en nur die paar Gr&auml;ser in ihrer
reinen feinen Form mit dem Rest seines Selbst, mit der linken Hand
nachzubilden. Neben ihm auf dem Stuhl, von ihm abgel&ouml;st, das seltsam
schauerliche unlebendige Gebilde aus Dr&auml;hten, Holz, spiegelndem
Metall, Schnallen und Riemen, das k&uuml;nstliche Glied.</p>

<p>Richard stand betroffen. Es graute ihm, und er wu&szlig;te nicht warum. Der
Mann sah auf, fragte kurz: &raquo;Was willst du?&laquo; Und schob ein Blatt &uuml;ber
seine Versuche.</p>

<p>Richard bemerkte es.
</p>

<p><!-- Page 207 --><span class='pagenum'><a name="Page_207" id="Page_207"> 207</a></span>
&raquo;Also, &#8211; was hei&szlig;t das?&laquo; fragte Rolfers ungeduldig. &raquo;Warum kommst du
herauf und st&ouml;rst mich?&laquo;</p>

<p>&raquo;Ich dachte nur &#8211; die Nacht ist so unb&auml;ndig sch&ouml;n &#8211;, ob Sie nicht
hinauskommen m&ouml;chten?&laquo; stotterte er.</p>

<p>&raquo;Ich habe zu tun. Geh jetzt!&laquo;</p>

<p>Rolfers nahm die Brille ab, legte sie vor sich hin, sah dann wieder
auf.</p>

<p>&raquo;Nun?&laquo;</p>

<p>Der Junge stand noch immer da, ein Duft aus der Wiese, frisch wie
Sommern&auml;chte duften, wehte von ihm zu dem &uuml;berwachten Mann hin. Und
mit dem Dufte kam ein L&auml;cheln. Richard hatte nichts andres zu geben.
Worte waren unm&ouml;glich. Er h&auml;tte sie auch nicht gefunden. Nur in seinen
Augen, um seinen bl&uuml;henden Mund lag alle Liebe, die er in diesen
Sekunden empfand.</p>

<p>Auf den Zehenspitzen ging er hinaus.</p>
</div>

<hr class="thoughtbreak" />

<p><!-- Page 208 --><span class='pagenum'><a name="Page_208" id="Page_208"> 208</a></span>
<span class="bigletter">E</span>ine Woche sp&auml;ter traf ihn Rolfers hinten im Moor, den Waldrand
skizzierend. Er hockte auf seinem Malerschemel, wunderlich
ungeschickt. Beim N&auml;herkommen bemerkte Rolfers, da&szlig; der Junge sich mit
Bindfaden den rechten Arm auf den R&uuml;cken festgebunden hatte. Er lie&szlig;
den Skizzenblock fallen, als er Rolfers auf dem schmalen Wege nahen
sah, und wollte davonlaufen. Aber er warf den Malschemel dabei um und
die Fu&szlig;bank, die er f&uuml;r Farben und Pinsel herbeigeschleppt hatte, und
stand nun besch&auml;mt, an seiner Fesselung zerrend.</p>

<div class="textbody">
<p>&raquo;Junge &#8211; verdrehter, toller Bengel!&laquo;</p>

<p>&raquo;Ich will nichts Besseres haben als Sie!&laquo; schrie er leidenschaftlich,
und die Tr&auml;nen sprangen ihm wie Blitze aus den hellen Augen hervor.</p>

<p>Rolfers hatte ihm den linken Arm um den Hals gelegt und hielt ihn so,
damit er ihm nicht
<!-- Page 209 --><span class='pagenum'><a name="Page_209" id="Page_209"> 209</a></span>
davonrannte. Und legte seine Wange auf des Knaben
Kopf, auf sein hartes B&uuml;rstenhaar.</p>

<p>&raquo;Mein Junge, mein lieber Junge!&laquo;</p>

<p>Weiter wurde nichts &uuml;ber den Fall zwischen ihnen geredet.</p>
</div>

<hr class="thoughtbreak" />

<p><span class="bigletter">M</span>artha hatte zu tun mit Schreiben und Katalogisieren und Frachtbriefe
ausf&uuml;llen. L&uuml;tje mu&szlig;te Kisten zunageln, gro&szlig;e und kleine, und sie zur
n&auml;chsten Bahnstation fahren. Die Laune des Professors war nicht die
beste. Unwirsch fuhr er im Haus umher, hatte zu tadeln und zu
schelten, wenn etwas nicht so ausgef&uuml;hrt wurde, wie er es w&uuml;nschte.</p>

<div class="textbody">
<p>Eine gro&szlig;e Kunsthandlung in Berlin wollte eine Ausstellung seiner
Arbeiten veranstalten, eine Gesamt&uuml;bersicht seines Schaffens durch
verschiedene Epochen, von Jugendzeiten an. Eine Ehrung des Helden, der
f&uuml;r
<!-- Page 210 --><span class='pagenum'><a name="Page_210" id="Page_210"> 210</a></span>
das Vaterland gelitten, &#8211; so schrieb der Besitzer.</p>

<p>Anfangs hatte Rolfers sich geweigert.</p>

<p>&raquo;Wozu &#8211; kein Mensch hat heut Sinn f&uuml;r Bilder. Wenn wir einen
ehrenvollen Frieden geschlossen haben &#8211; ja, dann lasse ich&rsquo;s mir
gefallen. Dann k&ouml;nnen sie meinethalben Ehrungen der Toten veranstalten
&#8211; mit dem Lorbeerkranz und der Florschleife unter dem gr&ouml;&szlig;ten
Schinken. Jetzt ist&rsquo;s ein Reinfall. Ich will nicht.&laquo;</p>

<p>Schlie&szlig;lich lie&szlig; er sich doch &uuml;berzeugen. Praktische Erw&auml;gungen gaben
den Ausschlag. Mit weiterem Verdienst war f&uuml;r die Zukunft nicht zu
rechnen, da mu&szlig;te man sehen, das Vorhandene m&ouml;glichst g&uuml;nstig zu
verwerten. Jetzt war sein Name noch im Ged&auml;chtnis der Kunstfreunde,
der Museumsleiter. In zwei, drei Jahren war er vergessen und der
Marktpreis seiner Bilder bedeutend gesunken. So
<!-- Page 211 --><span class='pagenum'><a name="Page_211" id="Page_211"> 211</a></span>
sagte er sich, mit harter Aufrichtigkeit. Und dachte an Richard. Ihm
mu&szlig;te das N&ouml;tige zum Studium bereitstehen.</p>

<p>Selbst nach Berlin zu fahren, das H&auml;ngen der Bilder zu beaufsichtigen,
dazu konnte er sich nicht entschlie&szlig;en. Ihm graute vor der Welt, vor
dem Publikum. Tausendmal schon war er froh gewesen, die abgelegene
Heimst&auml;tte zwischen Wiese und Moor zu besitzen &#8211; hier ein Obdach f&uuml;r
die Zeit zu haben, die er noch auf Erden zu vertr&auml;umen, zu durchleiden
gezwungen war. Sich verkriechen zu k&ouml;nnen, ein weidwundes Tier, vor
dem Mitleid, der Sentimentalit&auml;t der Menschen, war schon Gl&uuml;ck.</p>

<p>Er dachte daran, Martha zu senden, lie&szlig; jedoch diesen Plan gleich
wieder fallen. Sie brauchte nicht durch den K&uuml;nstlerklatsch der
Hauptstadt gezogen zu werden.</p>

<p>Richard&nbsp;...? Sehr jung war er zu solcher
<!-- Page 212 --><span class='pagenum'><a name="Page_212" id="Page_212"> 212</a></span>
Mission. In Kunstdingen trotzdem von einer Reife des
Verst&auml;ndnisses, die mit seinem Alter nicht mehr in Zusammenhang
stand. Eins der ewigen R&auml;tsel in der Welt der Naturgeschehnisse:
dieses Hinauswachsen der Berufenen &uuml;ber die Gesetze von Zeit und
regelrechter Entwicklung&nbsp;...</p>

<p>&raquo;Richard &#8211; packe dir einen Handkoffer. Du mu&szlig;t &uuml;bermorgen zur
Er&ouml;ffnung meiner Ausstellung in Berlin sein. Ich gebe dir einen Brief
mit, der dich als meinen Vertreter einf&uuml;hrt. Was meinst du &#8211; freut&rsquo;s
dich? Du mu&szlig;t ordentlich die Augen aufmachen, um mir Bericht zu geben!
Weh dir, Mann, wenn du was Wichtiges vergi&szlig;t!&laquo;</p>

<p>Richard stand mit offenem Munde &#8211; ganz dumm vor Staunen. Vom Hals
empor str&ouml;mte ihm hei&szlig;e R&ouml;te &uuml;ber Wangen und Stirn &#8211; und die Augen
wurden mit jeder Sekunde gl&auml;nzender.
</p>

<p><!-- Page 213 --><span class='pagenum'><a name="Page_213" id="Page_213"> 213</a></span>
&raquo;Sie &#8211; Sie wollen mich doch nur uzen &#8211; es ist doch nicht wahr,
Professor?&laquo;</p>

<p>Rolfers l&auml;chelte. So etwas, wie das Gesicht des Jungen jetzt zu sehen,
das war doch entz&uuml;ckend&nbsp;...</p>

<p>&raquo;Sehen Sie &#8211; Sie lachen &#8211; es ist doch nicht wahr.&laquo;</p>

<p>Dies kam mit einem unendlich entt&auml;uschten Ton.</p>

<p>&raquo;Frage deine Mutter!&laquo;</p>

<p>&raquo;Na, ja, Richard, der Professor will dir das Vertrauen schenken.
&Uuml;bermorgen mit dem Fr&uuml;hzug sollst du fahren. Ich habe deinen guten
Anzug geb&uuml;gelt.&laquo;</p>

<p>Richard stie&szlig; einen Schrei aus, der schon ein Indianergeheul der
Freude genannt werden durfte, und machte Luftspr&uuml;nge wie sein
geliebtes Fohlen auf der Weide.</p>

<p>Er raste treppauf, treppab und erf&uuml;llte das ganze Haus mit dem Gesause
und Gebraus
<!-- Page 214 --><span class='pagenum'><a name="Page_214" id="Page_214"> 214</a></span>
seiner st&uuml;rmischen Jugendseligkeit. Rolfers wie Martha
bekamen keinen Augenblick der Ruhe mehr zu sp&uuml;ren, bis der kleine
Handkoffer auf dem Korbw&auml;gelchen stand, bis Richard sich in der
schaurigk&uuml;hlen Luft des grauenden Morgens seiner Mutter
abschiednehmend um den Hals warf und Rolfers, der ebenfalls
aufgestanden war, um ihm feierlich den Brief an den Kunsth&auml;ndler,
seinen alten Freund, zu &uuml;bergeben, die Hand sch&uuml;ttelte. Rolfers hatte
in dem Schreiben kein Hehl daraus gemacht, da&szlig; der junge Bote sein
Sohn sei und hoffentlich einmal sein k&uuml;nstlerischer Erbe.</p>

<p>Sinnend blickte er dem davonrollenden W&auml;gelchen nach, von dem der
Junge leidenschaftlich mit der M&uuml;tze zur&uuml;ckwinkte, als er um die Ecke
bog. Martha fiel es auf, wie ruhig und heiter Rolfers dreinschaute,
auf seiner Stirn lag ein leuchtender Friede.</p>

<p><!-- Page 215 --><span class='pagenum'><a name="Page_215" id="Page_215"> 215</a></span>
Sie seufzte. Ihr war nicht friedvoll zu Sinn, und sie hatte alle diese
N&auml;chte ihr Kopfkissen mit vielen Tr&auml;nen befeuchtet. Doch die zwei, die
nur miteinander besch&auml;ftigt waren, hatten es nicht beachtet, wie sehr
sie von Kummer und Gram beschwert neben ihnen einherging.</p>

<p>Mit zwei Auftr&auml;gen war Richard neben dem Hauptzweck seiner Reise
bedacht worden. Der Professor hatte ihn am Abend noch mit hinauf ins
Atelier genommen und ihm eine feine alte Goldkette gezeigt.</p>

<p>&raquo;Sieh, die m&ouml;chte ich deiner Mutter schenken. Sie hat viel M&uuml;he und
Arbeit von der Sache gehabt. Und ich w&uuml;nschte, da&szlig; du ihr einen
sch&ouml;nen Kleiderstoff mitbr&auml;chtest. Eine weiche Wolle, die sanfte,
flie&szlig;ende Falten gibt, die Farbe dachte ich mir in einem dunkeln
Violett wie reife Pflaumen. Das mu&szlig; gut stehen zu ihrem blonden Haar
und zu der
<!-- Page 216 --><span class='pagenum'><a name="Page_216" id="Page_216"> 216</a></span>
Kette. Wir wollen unsre Mutter doch h&uuml;bsch sehen. Sie gibt
zu wenig auf ihr &Auml;u&szlig;eres.&laquo;</p>

<p>&raquo;Ja, das habe ich ihr oft gesagt,&laquo; rief Richard eifrig. &raquo;Aber sie
wollte nie h&ouml;ren, und es ist ja auch wahr, wir hatten immer so wenig
Geld, f&uuml;gte er naiv hinzu.</p>

<p>&raquo;Darum m&uuml;ssen wir beide nun f&uuml;r sie sorgen,&laquo; sagte Rolfers und klopfte
Richard auf die Schulter. &raquo;Sieh, da&szlig; du etwas Sch&ouml;nes findest &#8211; und
vergi&szlig; auch die Farbentuben f&uuml;r dich nicht. Hier ist das Verzeichnis.&laquo;</p>

<p>Seine Mutter befahl ihm, in ihre Wohnung zu gehen und nachzusehen, ob
dort alles noch gut verwahrt und in Ordnung sei. Bei dieser
Gelegenheit erfuhr Rolfers erst, da&szlig; die Wohnung noch nicht gek&uuml;ndigt
war.</p>

<p>&raquo;Ja, warum hast du das Ostern nicht getan, Martha?&laquo; fragte er. &raquo;Deine
Einrichtungen gehen mich ja nichts an &#8211; aber da
<!-- Page 217 --><span class='pagenum'><a name="Page_217" id="Page_217"> 217</a></span>
du sonst so sparsam wirtschaftest, nimmt es mich wunder&nbsp;...&laquo;</p>

<p>Martha entgegnete ein wenig verdrossen, sie m&uuml;sse einen Ort haben,
ihre M&ouml;bel aufzubewahren, an denen sie doch h&auml;nge, und &uuml;berhaupt wolle
sie einen Fleck wissen, der ihr geh&ouml;re. Sie zeigte ein so ablehnendes
Wesen in dieser Angelegenheit, da&szlig; Rolfers schnell das Gespr&auml;ch auf
ein andres Thema brachte. Aber in den Tagen, in denen Richard entfernt
war, mu&szlig;te er noch oft an den verschlossenen und feindseligen Ausdruck
denken, der sich bei dem Gespr&auml;ch &uuml;ber die Wohnung auf ihrem Gesicht
gezeigt hatte.</p>

<p>Er ging viel und unruhig im Haus umher.</p>

<p>&raquo;Die Stille ist geradezu beklemmend, findest du nicht, Martha?&laquo; fragte
er mehrmals. &raquo;Ich hatte gar nicht gewu&szlig;t, da&szlig; der Bengel so viel L&auml;rm
vollf&uuml;hrte.&laquo; Und er h&ouml;rte in Gedanken die frische eifrige Stimme
durchs Haus
<!-- Page 218 --><span class='pagenum'><a name="Page_218" id="Page_218"> 218</a></span>
jubeln: Professor &#8211; Professorchen! Denn je vertraulicher
der Junge wurde, desto mehr Fragen und W&uuml;nsche hatte er auch an ihn.</p>

<p>Abends, als er mit Martha, wie sie es gern zu tun pflegten, den
breiten Weg zwischen den Gem&uuml;sebeeten hinab und hinauf wandelte, an
dessen R&auml;ndern nun schon die ersten Rosenknospen sich &ouml;ffneten, fragte
er seine Gef&auml;hrtin sacht und ein wenig verlegen: &raquo;Sage, Martha, hast
du keine alten Photographien &#8211; so dumme kleine Kinderbilder von dem
Jungen? Die m&ouml;cht&rsquo; ich wohl gerne einmal sehen.&laquo;</p>

<p>&raquo;Ich lie&szlig; sie in Berlin!&laquo; erwiderte Martha kurz, und Rolfers schwieg
betroffen. Er ging dann bald ins Haus &lsquo;... Jetzt wird er bei Gebhardts
sitzen,&rsquo; dachte er, denn er hatte seine Freunde gebeten, den Richard
in der Familie gastlich aufzunehmen, er wu&szlig;te, da&szlig; dies in dem
gro&szlig;gef&uuml;hrten Hause keine
<!-- Page 219 --><span class='pagenum'><a name="Page_219" id="Page_219"> 219</a></span>
Schwierigkeiten machte. &lsquo;Oder vielleicht
haben sie ihn auch ins Theater gef&uuml;hrt. Wie er sich wohl geb&auml;rden wird
... ich wollte, ich k&ouml;nnte ihn sehen&rsquo;&nbsp;... So tr&auml;umte er sehns&uuml;chtig
und versuchte umsonst, seine Gedanken auf ein Buch zu sammeln.</p>

<p>Martha hatte sich ebenfalls fr&uuml;h in ihr Zimmer zur&uuml;ckgezogen. Sie
verschlo&szlig; die T&uuml;r. Dann entnahm sie ihrer Schublade ein altes
abgegriffenes kleines Lederalbum und bl&auml;tterte darin. Es enthielt die
Bilder von Richard, nach denen Rolfers gefragt hatte. Richard als
nackendes Kindchen, Richard im karrierten Kittel, mit einem Ball in
der Hand, auf den er herabblickte, als trage er die Weltkugel, Richard
als Matrose und im Verein mit zahllosen dicht zusammengedr&auml;ngten
Schuljungenk&ouml;pfen. Und das letzte: Richard mit der Gitarre auf einem
Baumstumpf unter den Wanderv&ouml;geln. Sie k&uuml;&szlig;te
<!-- Page 220 --><span class='pagenum'><a name="Page_220" id="Page_220"> 220</a></span>
und streichelte die Bilder und sprach leise zu ihnen, gab ihnen
leidenschaftliche Kosenamen, als seien sie lebendig.</p>

<p>&raquo;Nein, nein,&laquo; fl&uuml;sterte sie, &raquo;die soll er niemals
sehen &#8211; die sind mein Eigentum, meines allein &#8211; Seine
s&uuml;&szlig;e Kindheit, die will ich mit niemand teilen &#8211; die
geh&ouml;rt nur mir allein!&laquo;</p>

<p>Sie versteckte das Album wieder sorgf&auml;ltig unter ihrer W&auml;sche und
schob die Lade zu.</p>

<p>Lange sa&szlig; sie auf dem kleinen Schaukelstuhl neben der Kommode, wiegte
sich leise hin und her und schaute tr&uuml;be vor sich nieder. Zuletzt
raffte sie sich auf, seufzte noch ein paarmal, nahm ihre Schreibmappe,
r&uuml;ckte sich die Lampe und begann mit einem energischen Entschlu&szlig;
verschiedene Briefschaften, die sie in den letzten Tagen erhalten
hatte, aufmerksam durchzulesen. Sie nahm darauf einen leeren Bogen,
legte ihn vor sich hin und sah nachdenksam vor sich nieder. Noch
<ins class="correction" title="Original: einma">einmal</ins>
<!-- Page 221 --><span class='pagenum'><a name="Page_221" id="Page_221"> 221</a></span>
rechnete sie auf dem L&ouml;schblatt verschiedene Zahlenreihen
zusammen und begann resolut den Brief zu schreiben. Doch mu&szlig;te sie
zweimal ein neues Blatt nehmen und frisch beginnen, weil gro&szlig;e Tr&auml;nen
auf das Papier fielen und die Schrift verl&ouml;schten. Endlich brachte sie
ihren Vorsatz mit einer grimmigen Miene von Entschlossenheit dennoch
zustande. Sie ging hinaus und &ouml;ffnete die Haust&uuml;r. Oben lehnte sich
Rolfers aus dem Fenster.</p>

<p>&raquo;Wer ist dort?&laquo;</p>

<p>&raquo;Ich will nur einen Brief zum Kasten bringen,&laquo; antwortete Martha und
lief eilig, als verfolge man sie, in die mittlerweile eingetretene
Dunkelheit hinaus.</p>
</div>

<hr class="thoughtbreak" />

<p><span class="bigletter">R</span>olfers holte den Jungen selbst von der Station ab. Der sprang
strahlend froh aus dem Zug, von lauter guten Nachrichten &uuml;berstr&ouml;mend.
In Berlin und Hamburg
<!-- Page 222 --><span class='pagenum'><a name="Page_222" id="Page_222"> 222</a></span>
flatterten die Siegesfahnen von allen D&auml;chern,
denn Lemberg sei gefallen, und nun st&uuml;rmten die Heere auf Warschau
zu&nbsp;&#8211;! Und die Ausstellung&nbsp;&#8211;! Der Professor solle nur nicht glauben,
da&szlig; die Menschen um des Krieges willen kein Interesse mehr f&uuml;r Kunst
haben wollten&nbsp;&#8211;! Gedr&auml;ngt h&auml;tten sich die Leute &#8211; die
Nationalgalerie habe das gro&szlig;e Seest&uuml;ck gekauft, das mit der grauen
schweren Luft und dem dunkeln Wasser &#8211; und es habe sich fein gemacht,
da&szlig; schon bei der Er&ouml;ffnung der Ausstellung daran gestanden habe:
Verkauft. Und die Kunsthalle in Hamburg werde auch ein Bild kaufen, es
sei aber noch ungewi&szlig; welches. Und Gebhardt h&auml;tte es schon
telegraphiert, aber er wollte ihm die Freude g&ouml;nnen, es zu berichten.
Und lieb sei er zu ihm gewesen &#8211; Frau Gebhardt auch und der junge
Gebhardt&nbsp;... Nicht zu sagen&nbsp;&#8211;! Aber er wisse schon, wem er das zu
verdanken habe.</p>

<div class="textbody">
<p><!-- Page 223 --><span class='pagenum'><a name="Page_223" id="Page_223"> 223</a></span>
Der Abend verging unter den fr&ouml;hlichen Berichten des aufgeregten
Knaben. Sie sa&szlig;en auf der Veranda. Rolfers hatte Martha gebeten, das
Essen ein wenig festlich zu gestalten, und hatte Rosen geschnitten,
sie auf den Tisch zu stellen. Zuletzt brachte er noch eine Flasche
Sekt aus dem Keller und schenkte ihn in die sch&ouml;nen schlanken
Kristallkelche, die sonst im altert&uuml;mlichen Glasschrank standen.
Richard war ganz wild vor Entz&uuml;cken. Martha sch&uuml;ttelte den Kopf und
meinte, Rolfers verw&ouml;hne den Jungen, doch sie wurde &uuml;berstimmt. Der
Professor war lustig wie ein Akademiesch&uuml;ler &#8211; und die beiden heckten
allerlei Witze und Schnurren miteinander aus. Richard packte auch das
Paket mit dem dunkelvioletten Kleiderstoff aus, gemeinsam umh&uuml;llten
sie die widerstrebende Frau mit der weichen Wolle, und endlich hing
Rolfers ihr die goldene Kette &uuml;ber den Kopf. Dann
<!-- Page 224 --><span class='pagenum'><a name="Page_224" id="Page_224"> 224</a></span>
holte Richard seine Laute und stimmte Vaterlandslieder an, und der
Professor sang tapfer mit, lehrte ihn auch Melodien von sch&ouml;nen
alten Volksliedern. Martha hatte anfangs mit eingestimmt, aber sie
schwieg bald wieder.</p>

<p>Einmal fragte Rolfers: &raquo;Martha, ist dir nicht wohl, du siehst so bla&szlig;
aus?&laquo; Doch sie meinte, es sei nur der gr&uuml;ne Schein von den dichten
Weinranken.</p>
</div>

<hr class="thoughtbreak" />

<p><span class="bigletter">M</span>it hei&szlig;en roten Backen und Augen wie
zwei Lichtern schaute Richard aus den wei&szlig;en Bettkissen, als seine
Mutter noch einmal zu ihm kam, ihm den Gutenachtku&szlig; geben.</p>

<div class="textbody">
<p>&raquo;Mutti &#8211; war das ein sch&ouml;ner Abend &#8211; nicht? Herrlich! Da&szlig; der
Professor so lustig sein k&ouml;nnte, h&auml;tte ich doch nie geglaubt! Und die
Goldkette, was&nbsp;&#8211;? Die mu&szlig;t du jetzt t&auml;glich tragen &#8211; o, warum hast
du sie abgenommen &#8211; sie steht dir so gut! &#8211; Mutti,
<!-- Page 225 --><span class='pagenum'><a name="Page_225" id="Page_225"> 225</a></span>
was hast du &#8211; dich qu&auml;lt etwas &#8211; du hast dich auch
nicht gefreut &uuml;ber die Geschenke &#8211; glaubst du nicht,
da&szlig; der Professor uns lieb hat? Sag&rsquo; doch, Mutti?&laquo;</p>

<p>Der erregte Knabe setzte sich aufrecht, legte den Arm um seiner Mutter
Hals und streichelte sie.</p>

<p>&raquo;Dich hat er lieb!&laquo; stie&szlig; Frau Martha hervor. &raquo;Was bin ich ihm?
Nichts! Weniger als nichts!&nbsp;... Eine Wirtschafterin&nbsp;&#8211;! Ausn&uuml;tzen tut
er uns und dann ein Geschenk. Wie&rsquo;s mich beleidigt, ahnt er nicht
einmal! So von oben herab! &#8211; O &#8211; ich kenne ihn, den Zauberer &#8211; aber
&uuml;ber mich hat er keine Macht mehr &#8211; nur dich &#8211; dich hat er ganz und
gar!&laquo;</p>

<p>Sie schluchzte laut auf. Richard l&ouml;ste best&uuml;rzt den Arm von ihrem
Hals. Der Ausbruch traf ihn so unvorbereitet, da&szlig; er zun&auml;chst nur
grenzenlos erschrocken war. Niemals
<!-- Page 226 --><span class='pagenum'><a name="Page_226" id="Page_226"> 226</a></span>
noch hatte er so leidenschaftliche T&ouml;ne aus seiner Mutter Munde
verkommen. Wie kam sie, die Stille, Gefa&szlig;te, Verst&auml;ndige, zu
diesem Verzweiflungsweinen? Wie lange mu&szlig;te das schon in ihr
gew&uuml;hlt haben&nbsp;... Aber was denn? Er begriff den Grund ihres Kummers
noch immer nicht.</p>

<p>&raquo;Sag&rsquo; mir doch nur, warum du so traurig bist?&laquo; bat er. Und als sie
schwieg, nur den Kopf heftig sch&uuml;ttelte, begann er leise z&ouml;gernd, voll
Scham und Scheu: &raquo;Wenn du ihm nicht verziehen hattest, warum kamst du
dann zu ihm? Ich habe es nicht gewollt! Ich verstand dich auch anfangs
nicht &#8211; ja &#8211; aber dann&nbsp;&#8211;! Dann habe ich ja begriffen &#8211; so gut &#8211;
so gut&nbsp;... Man mu&szlig; ihn verehren&nbsp;...&laquo;</p>

<p>Martha ri&szlig; ihren Sohn pl&ouml;tzlich in ihre Arme und k&uuml;&szlig;te ihn wild.</p>

<p>&raquo;Ich ertrage es nicht &#8211; ich ertrage es nicht!&laquo; st&ouml;hnte sie.
&raquo;Ich gehe daran zugrunde &#8211; ich
<!-- Page 227 --><span class='pagenum'><a name="Page_227" id="Page_227"> 227</a></span>
werde schlecht, wenn ich hier bleibe &#8211; gemein,
boshaft &#8211; geh&auml;ssig &#8211; ganz, ganz klein werde ich, wenn ich l&auml;nger
hier bleibe&nbsp;... Er hat mir alles genommen &#8211; und er wird dich mir auch
noch nehmen. Du siehst und h&ouml;rst ja schon nichts andres als ihn! Du
bist ja schon wie verzaubert &#8211; Richard, hast du denn dein armes Mutti
gar nicht mehr lieb?&laquo;</p>

<p>&raquo;Aber, Mutter &#8211;,&laquo; rief der Knabe, richtete sich schnell auf und sah
seine Mutter mit seinen hellen Augen zornig an, &raquo;wie redest du nur?
Ich kenne dich gar nicht mehr&nbsp;... Ich habe dich lieb, das ist doch
selbstverst&auml;ndlich. Darf ich darum einen andern Menschen nicht
liebhaben&nbsp;... Mutti &#8211; er &#8211; er ist doch mein Vater!&laquo;</p>

<p>&raquo;Gut &#8211; so w&auml;hle!&laquo; sagte Martha. Sie war aufgestanden und blickte mit
verweinten, zerw&uuml;hlten Z&uuml;gen auf ihn nieder. &raquo;Ja, Richard &#8211; es geht
nicht anders. Ich habe
<!-- Page 228 --><span class='pagenum'><a name="Page_228" id="Page_228"> 228</a></span>
mir &Uuml;bermenschliches zugetraut und kann es nicht durchf&uuml;hren.
Meinetwegen sage, ich bin schwach. Ich bin auch nur ein schwaches Weib.
Ich will fort von hier. Fort aus dem Hause will ich!&laquo;</p>

<p>&raquo;Mutter &#8211; das &#8211; nein, das kannst du nicht!&laquo; schrie Richard ganz laut
vor Schrecken und starrte seine Mutter voll Entsetzen an.</p>

<p>&raquo;Sei leise, Richard, er h&ouml;rt uns,&laquo; mahnte die Mutter. &raquo;Mein Junge, es
wird dir schwer, aber du mu&szlig;t mir das Opfer bringen &#8211; du wirst &#8211; ich
wei&szlig; es&nbsp;...&laquo;</p>

<p>&raquo;Welches Opfer?&laquo; fragte Richard und begann zu zittern. &raquo;Was meinst du
denn, Mutti?&laquo;</p>

<p>&raquo;Da&szlig; du mit mir gehen sollst, Richard, das meine ich. Heimlich wollen
wir fort. Anders geht es nicht &#8211; sonst bringt er uns ja doch wieder
in seine Gewalt. Ich kann es nicht durchleben, wie er dich von meinem
Herzen
<!-- Page 229 --><span class='pagenum'><a name="Page_229" id="Page_229"> 229</a></span>
fortlockt&nbsp;... Und glaube mir, Richard &#8211; ich kenne ihn &#8211; in
ihm ist eine schauerliche K&auml;lte. Was gilt ihm Menschengl&uuml;ck &#8211; ihm
gilt nur die Kunst&nbsp;... Wenn du ihn da entt&auml;uschest &#8211; du sollst es
sehen, wie er dich r&uuml;cksichtslos &uuml;ber Bord wirft&nbsp;...&laquo;</p>

<p>&raquo;Das darf er auch,&laquo; sagte der Knabe trotzig. &raquo;Das ist sein gutes
Recht!&laquo;</p>

<p>&raquo;Ich will es nicht erleben. Ich nicht. Ich zerbreche daran.&laquo;</p>

<p>Ihre Augen irrten hilflos. &raquo;Vielleicht ist es schon zu sp&auml;t,&laquo; sagte
sie pl&ouml;tzlich gedr&uuml;ckt, wie unter einer allzu schweren B&uuml;rde von
Kummer. &raquo;Ja, ich f&uuml;hle es, bleibe nur bei ihm&nbsp;... La&szlig; mich gehen,
Richard, halte mich nicht zur&uuml;ck. Sieh &#8211; ich habe mir eine Stellung
gesucht, wo ich Brot habe, selbst&auml;ndig bin. Nicht in Berlin, das war
nur, um ihn irrezuf&uuml;hren. Du wirst mich nicht verraten, Richard! Wenn
ich erst ganz weit fort von euch bin,
<!-- Page 230 --><span class='pagenum'><a name="Page_230" id="Page_230"> 230</a></span>
in der Arbeit, in recht viel Arbeit &#8211; dann wird es ja schon gehen.
Dann werde ich mich ja schon wiederfinden&nbsp;...&laquo;</p>

<p>&raquo;Mutter &#8211; das ist alles so unm&ouml;glich &#8211; so
sonderbar unm&ouml;glich&nbsp;...&laquo;</p>

<p>Nun streichelte sie ihn unter Tr&auml;nen, die ihr &uuml;ber das blasse,
eingefallene und ersch&ouml;pfte Gesicht liefen.</p>

<p>&raquo;Gelt &#8211; du sagst ihm nichts &#8211; verr&auml;tst mich nicht? Mein armer Junge,
da&szlig; ich dir so weh tun mu&szlig;&nbsp;...&laquo;</p>

<p>&raquo;Ja,&laquo; murmelte Richard und lie&szlig; den Kopf trostlos auf
die Brust fallen, &raquo;du tust mir weh &#8211; so weh&nbsp;...&laquo;
Er kr&uuml;mmte sich, wie in gro&szlig;en K&ouml;rperschmerzen.
&raquo;Nie habe ich daran gedacht&nbsp;... Nie&nbsp;... Mutter &#8211; bitte
&#8211; versuche doch zu schlafen&nbsp;... Morgen wirst du alles anders
sehen&nbsp;...&laquo;</p>

<p>&raquo;Nein, Richard &#8211; das ist kein Plan von heut &#8211; der ist seit Wochen in
mir gereift.
<!-- Page 231 --><span class='pagenum'><a name="Page_231" id="Page_231"> 231</a></span>
Und nun bin ich ganz entschlossen&nbsp;... Aber ich will dich
nicht zwingen, mit mir zu gehen. Es w&auml;re wohl zu grausam&nbsp;...?&laquo;</p>

<p>Richard ballte die F&auml;uste. &lsquo;Nein, nein, ich gehe auch nicht mit ihr,&rsquo;
schrie es in ihm. &lsquo;Ich geh&ouml;re zu ihm und bleibe hier&rsquo;&nbsp;...</p>

<p>Sie hatte wohl eine Antwort erwartet und beobachtete ihren Sohn
eindringlich, gespannt. Er kniff die Lippen zusammen und wandte den
Kopf von ihr fort. M&uuml;rrisch streckte er sich in seinen Kissen aus.</p>

<p>Einige Augenblicke stand sie unschl&uuml;ssig an seinem Bett. &raquo;Richard,
willst du mir nicht noch einen Ku&szlig; geben?&laquo; fragte sie mit leiser
dem&uuml;tiger Stimme. Er machte eine heftig verneinende Bewegung und
w&uuml;hlte sein Gesicht in die Kissen&nbsp;...</p>

<p>Da ging sie gebeugt und schwankend in ihr Zimmer zur&uuml;ck. Sie lie&szlig; die
T&uuml;re ge&ouml;ffnet, denn ihr war, als k&ouml;nne sie jetzt nicht allein
<!-- Page 232 --><span class='pagenum'><a name="Page_232" id="Page_232"> 232</a></span> sein,
als m&uuml;sse sie wenigstens noch seinen Atem h&ouml;ren. Leise und schnell
legte sie sich nieder. Schwer hing die hei&szlig;e Sommernacht &uuml;ber dem
Lager, auf dem Martha verstohlen in die Kissen weinte. Sie h&ouml;rte, wie
Richard sich zuweilen hin und her warf. Dann wieder lag er lange
still, so da&szlig; sie von einer sonderbaren Angst ergriffen wurde. K&ouml;nnte
sie wahrhaftig ohne ihren Jungen leben? Sie hatte das so hingesprochen
... Aber wenn er sich von ihr losmachen w&uuml;rde, wenn sie ihn verlieren
m&uuml;&szlig;te?&nbsp;... Trotzdem wich sie nicht von ihrem Vorsatz, an den sie sich
klammerte, wie der Ertrinkende sich an ein Rettungsboot festkrallt. So
viele Jahre hatte sie in n&uuml;chterner Stille gelebt&nbsp;... Nein, sie h&auml;tte
gelogen, wenn sie behaupten wollte, jenes Jugendschicksal laste noch
auf ihr. Sie hatte es l&auml;ngst verwunden. Sie war friedlich und froh in
ihrem Jungen gewesen. Keine Ahnung
<!-- Page 233 --><span class='pagenum'><a name="Page_233" id="Page_233"> 233</a></span>
hatte sie jemals beunruhigt, da&szlig; ihr noch einmal Seelenleiden
aufgespart sein k&ouml;nnten, wie sie sie in den letzten Wochen
durchgemacht hatte.</p>

<p>Sie h&ouml;rte die T&uuml;re leise gehen, vernahm das Tappen nackter
F&uuml;&szlig;e. Sie unterschied Richards Gestalt im wei&szlig;en
Nachthemd. Er kam sachte n&auml;her, setzte sich zu ihr, beugte sich
tief &uuml;ber sie nieder und fl&uuml;sterte ihr ins Ohr: &raquo;Mutti,
sage mir eins&nbsp;... Du hast ihn noch lieb, nicht wahr?&nbsp;...&laquo;</p>

<p>Sie schlang die Arme um ihren Sohn und dr&uuml;ckte ihren Kopf an seine
Brust. &raquo;Ich wei&szlig; nicht&nbsp;&#8211;! Hilf mir, Richard&nbsp;...
hilf mir doch &#8211; &#8211; ja &#8211; ich glaube &#8211; ich liebe
ihn immer noch&nbsp;...&laquo;</p>

<p>Er hielt sie lange still in seinen Armen und an seiner Brust. Dann
sagte er ruhig und sicher: &raquo;Ich gehe mit dir, Mutti. Ich verlasse dich
nicht. Das denke nur nicht. Ich bleibe
<!-- Page 234 --><span class='pagenum'><a name="Page_234" id="Page_234"> 234</a></span>
immer bei dir. Aber nun h&ouml;re zu: Heimlich gehen wir nicht, das tun
wir auf keinen Fall. Was man will, mu&szlig; man auch vertreten. Du
mu&szlig;t es ihm sagen.&laquo;</p>

<p>&raquo;Ich kann nicht!&laquo;</p>

<p>&raquo;Doch, du kannst. Er h&auml;lt uns nicht zur&uuml;ck, wenn wir fortgehen wollen
&#8211; dazu ist er viel zu stolz. Wenn du willst, so rufe mich nur, und
ich sage ihm, da&szlig; ich mit dir gehen will. Dann ist alles aus zwischen
uns.&laquo;</p>

<p>Der Knabe sprach die letzten Worte in einem so herzzerrei&szlig;enden Ton
von Hoffnungslosigkeit, da&szlig; Martha ihn heftig an sich dr&uuml;ckte und
fl&uuml;sterte:</p>

<p>&raquo;Du wirst mich auch nicht hassen &#8211; mein Einziges?&laquo;</p>

<p>&raquo;Nein, Mutti &#8211; ich verstehe dich ja,&laquo; sagte er leise und m&uuml;de.</p>

<p>So sa&szlig;en sie noch eine ganze Weile festverschlungen in der schw&uuml;len
Sommernacht,
<!-- Page 235 --><span class='pagenum'><a name="Page_235" id="Page_235"> 235</a></span>
schwiegen miteinander oder redeten leise &uuml;ber die Einzelheiten von
Marthas Plan.</p>

<p>Endlich kehrte Richard in sein Bett zur&uuml;ck und fiel gleich in einen
tiefen, schweren Schlaf.</p>
</div>

<hr class="thoughtbreak" />

<p><span class="bigletter">R</span>olfers ging &uuml;ber den Hof in die Scheune.
L&uuml;tje sollte das Pferd putzen und einspannen. Er wollte mit Richard
&uuml;ber Land fahren, um ihm einen bestimmten Punkt zu zeigen, von dem
aus er das Bild gemalt hatte, welches die Hamburger Kunsthalle zu kaufen
beabsichtigte. Er war in guter Stimmung und pfiff, in Erinnerung des
fr&ouml;hlichen kleinen Gelages auf der Veranda, die Melodie von
&raquo;Deutschland, Deutschland &uuml;ber alles&laquo;.</p>

<div class="textbody">
<p>Ja, Gott sei Dank, die Einnahme von Lemberg, der Durchbruch von
Mackensen &#8211; damit war doch ein weit offenes Tor geschaffen, durch das
sich der Erfolg der deutschen Waffen vorw&auml;rts st&uuml;rmend nach Ru&szlig;land
<!-- Page 236 --><span class='pagenum'><a name="Page_236" id="Page_236"> 236</a></span>
hineinw&auml;lzen konnte. Deutschland w&uuml;rde nicht untergehen&nbsp;... Es w&uuml;rde
leben und siegen&nbsp;... Und sein Blick schaute erl&ouml;st in die Zukunft. Der
furchtbare Druck, der alle die vergangenen Monate auf seiner Brust
gelegen hatte, war vergangen. Er konnte wieder frei atmen &#8211; sich
freuen und leben. Sein Ich war tot &#8211; unter tausend bitteren Schmerzen
gestorben. Dieses harte st&ouml;rrische Ich, das nur dazu da war, damit die
Welt im Wirbel um diesen einen Mittelpunkt kreiste, das nur sich
selbst wollte und begehrte, auch in aller Kunst nur sich selbst zur
Darstellung bringen mu&szlig;te, und darum doch niemals das H&ouml;chste
erreichte&nbsp;... Das wu&szlig;te er ja ganz genau. Auch mit den zwei gesunden
Armen und H&auml;nden h&auml;tte er&rsquo;s nie gefa&szlig;t und erlangt, immer sich in
Theorien zerqu&auml;lt&nbsp;... Der Junge &#8211; der arbeitete viel naiver darauf
los, als er&rsquo;s je gekonnt. Am Ende erreichte Richard das in
<!-- Page 237 --><span class='pagenum'><a name="Page_237" id="Page_237"> 237</a></span>
der Kunst, was er so inbr&uuml;nstig gesucht sein Leben lang.
K&ouml;nnte er ihn nur bewahren vor der Akademie-Wirtschaft, dem
neidischen Schauen auf den Nebenbuhler, dem Gieren nach Erfolg, nach
Aufsehen. K&ouml;nnte er ihn sch&uuml;tzen vor der wilden Hetzjagd, in
der sie sich alle verzehrt hatten, er und seine Zeitgenossen. Es lag
doch eine wundervolle reife S&uuml;&szlig;e in dem Sichselbstaufgeben um
des Kommenden willen &#8211; nur noch einer sein, der den Weg bereitet
in das neue Land, f&uuml;r die Jugend in der geretteten Heimat.</p>

<p>Rolfers trat in den d&auml;mmerigen Schuppen, in den die Sonne durch das
gro&szlig;e Eingangstor eine Bahn hellen Lichtes sandte, von Milliarden
Staubatomen durchflimmert. Er sah den alten Kutscher nicht und wollte
eben wieder hinausgehen, ihn im Stalle nebenan zu suchen, da h&ouml;rte er
hinter dem verstaubten Schlitten aus der Dunkelheit ein
<!-- Page 238 --><span class='pagenum'><a name="Page_238" id="Page_238"> 238</a></span>
Bewegen. Er horchte auf &#8211; dort verbarg sich jemand.</p>

<p>Mit ein paar raschen Schritten ging er um den Schlitten herum. Auf
einem Futtersack sa&szlig; Richard, zusammengekr&uuml;mmt, beide Arme auf einen
vorspringenden Balken gelegt, den Kopf darauf gedr&uuml;ckt. Seine
Schultern zuckten in kurzen St&ouml;&szlig;en, ein Ton, wie von einem Weinen, das
gewaltsam unterdr&uuml;ckt werden soll, drang zu Rolfers. Es wurde ihm kalt
und schwindlig vor den Augen, so tief erschrak er. Was war denn hier
geschehen?</p>

<p>&raquo;Richard&nbsp;...&laquo;</p>

<p>Er wollte mit der Linken ihm den Kopf heben, aber der w&uuml;hlte sich nur
tiefer in das Versteck der Arme. Der ganze Knabenk&ouml;rper wurde
durchsch&uuml;ttelt von diesem leidenschaftlichen Schluchzen.</p>

<p>&raquo;Richard, mein Kerlchen &#8211; um Gottes willen &#8211; was ist dir denn
geschehen? Sieh
<!-- Page 239 --><span class='pagenum'><a name="Page_239" id="Page_239"> 239</a></span>
mich doch an &#8211; wei&szlig;t du denn nicht, wie ich&rsquo;s mit
dir meine? Du kannst mir doch vertrauen!&laquo;</p>

<p>Der Junge sprang heftig auf, zeigte ihm ein hei&szlig; und rot geweintes
Gesicht, entz&uuml;ndete, verschwollene Augen, warf ihm beide Arme um den
Hals und legte, wie in einer v&ouml;lligen Ersch&ouml;pfung von Jammer, seinen
Kopf an die Brust des Mannes. Der suchte zun&auml;chst nur seine Tr&auml;nen zu
trocknen, streichelte ihm das Haar und fl&uuml;sterte ihm gute, beruhigende
Worte zu.</p>

<p>Richard hob den Kopf und l&auml;chelte, wie kranke Kinder zuweilen l&auml;cheln,
um die Erwachsenen &uuml;ber ihre Schmerzen zu beruhigen.</p>

<p>&raquo;&#8211; Es ist ja nichts,&laquo; antwortete er eilig, &raquo;nur Dummheit&nbsp;... Ich
hatte etwas mit Mutti, &#8211; es ist schon vorbei.&laquo;</p>

<p>&raquo;Da machst du mir nun nichts wei&szlig;, mein Junge,&laquo; sagte Rolfers sehr
ernst. &raquo;Die Wahrheit
<!-- Page 240 --><span class='pagenum'><a name="Page_240" id="Page_240"> 240</a></span>
werde ich schon erfahren, auch wenn du sie mir
nicht sagen willst &#8211; verla&szlig; dich drauf.&laquo;</p>

<p>Sein Blick weilte eindringlich auf dem Knaben. Die verschiedensten
M&ouml;glichkeiten, die den sonst so harten Jungen zu diesem einsamen
Schmerzensausbruch veranla&szlig;t haben k&ouml;nnten, jagten durch seine
Phantasie. Auf das Richtige verfiel er nicht. Irgendein Erlebnis in
Berlin erschien ihm als das N&auml;chstliegende. Mutter und Sohn hatten
gestern abend lange miteinander geredet, &#8211; ja er hatte ihre erregten
Stimmen einigemal in harter Steigerung geh&ouml;rt.</p>

<p>&raquo;Richard, &#8211; soll ich dich erst bitten, mir zu sagen, was dir fehlt?&laquo;</p>

<p>In dem von Weinen verschwollenen Gesicht w&uuml;hlte und arbeitete es. &raquo;Die
Mutter wollte mit Ihnen reden,&laquo; stotterte der Junge. &raquo;Sie wird es doch
nicht tun, sie sagt ja, sie hat keinen Mut.&laquo;</p>

<p><!-- Page 241 --><span class='pagenum'><a name="Page_241" id="Page_241"> 241</a></span>
Rolfers zog die Brauen zusammen, sein Gesicht bekam dadurch etwas
Finsteres, Drohendes. &raquo;Keinen Mut,&laquo; grollte er, &raquo;was soll denn das
hei&szlig;en&nbsp;... Da habe ich seit Monaten geglaubt, mit Freunden zusammen zu
leben, und nun scheint es, sie hecken hinter meinem R&uuml;cken irgend
etwas aus, was nur geheimgehalten werden mu&szlig;.&laquo;</p>

<p>&raquo;Sehen Sie,&laquo; sagte Richard lebhaft, &raquo;das habe ich der Mutter auch
gesagt. Sie m&uuml;ssen es wissen! Wir wollen fort!&laquo;</p>

<p>&raquo;Was &#8211; fort von mir &#8211; fort&nbsp;&#8211;? du auch?&laquo;</p>

<p>Richard nickte. &raquo;Ich geh&ouml;re zu Mutter!&laquo; Das war nur noch ein trotziges
Gemurmel. Aber Rolfers hatte es doch verstanden. Er war vollst&auml;ndig
fassungslos &#8211; an diese M&ouml;glichkeit, wenn er sie auch Martha
freigestellt, hatte er doch niemals im Ernst gedacht. Das Gef&uuml;hl einer
ungeheuren Entt&auml;uschung schn&uuml;rte ihm die Kehle zu. Ein Zorn stieg in
<!-- Page 242 --><span class='pagenum'><a name="Page_242" id="Page_242"> 242</a></span>
ihm hoch &#8211; er h&auml;tte sich auf den Jungen werfen und ihn erw&uuml;rgen
k&ouml;nnen. &#8211; Der aber, wie er sah, da&szlig; der Mann blauwei&szlig; wurde im
Gesicht und an der Nachricht fast erstickte, beugte sich, nahm seine
linke Hand und k&uuml;&szlig;te sie. Dem&uuml;tig und z&auml;rtlich hob er die Hand und
legte sie auf sein eigenes Herz, das in wilden St&ouml;&szlig;en ihm die Brust
beklemmte. Und sah mit seinen hellen, rotger&auml;nderten Augen, deren
Wimpern noch feucht glitzerten, flehend zu ihm auf. Wie ein stummes
Tierchen, dem gro&szlig;es Unrecht geschieht.</p>

<p>Rolfers zog einen tiefen Atemzug. &raquo;Also &#8211; da scheint sich deine
Mutter etwas recht T&ouml;richtes ausgegr&uuml;belt zu haben! Nun &#8211; wir werden
ja sehen &#8211; wir werden ja sehen!&laquo;</p>

<p>Er fa&szlig;te mit der linken Richards Kinn und hob seinen Kopf ein wenig zu
sich empor. Seine Hand war kalt und zitterte, aber er sah den Knaben
lange an.</p>

<p><!-- Page 243 --><span class='pagenum'><a name="Page_243" id="Page_243"> 243</a></span>
&raquo;&#8211; du glaubst, ich lie&szlig;e dich von mir,&laquo; sagte er
undeutlich, &raquo;dich &#8211; meinen Weg, mein Ziel&nbsp;... meine
Ewigkeit&nbsp;...&laquo;</p>

<p>Er strich mit der Hand &uuml;ber die Stirn.</p>

<p>&raquo;Nun komm, wir gehen durchs Gartenpf&ouml;rtchen ins Moor hinaus. Die
Mutter ist vorn und sieht uns nicht, &#8211; da erz&auml;hlst du mir alles. Wir
werden schon ein Mittel finden, die Mutter umzustimmen. Ich glaube,
ich wei&szlig; bereits eins &#8211; mit dem ich mich in diesen ganzen letzten
Wochen herumgeschleppt habe&nbsp;... Sonderbar &#8211; man wei&szlig; &#8211; ein Entschlu&szlig;
ist reif &#8211; und kann doch nicht dazu kommen, die letzte T&uuml;re
aufzusto&szlig;en.&laquo;</p>

<p>&raquo;Nicht wahr,&laquo; fragte Richard, &raquo;wenn wir heimlich fortgegangen w&auml;ren &#8211;
Sie h&auml;tten uns nie wieder geholt?&laquo;</p>

<p>&raquo;Nein, da kennst du mich gut &#8211; das h&auml;tte ich nie &uuml;ber mich
gebracht.&laquo;</p>

<p><!-- Page 244 --><span class='pagenum'><a name="Page_244" id="Page_244"> 244</a></span>
Richard nickte sinnend. Pl&ouml;tzlich hob er die Arme, warf sie Rolfers um
den Hals, dr&uuml;ckte ihn st&uuml;rmisch und k&uuml;&szlig;te ihn auf den Mund, der ihm
begl&uuml;ckt entgegenkam, und zum erstenmal sprach er den Namen: &raquo;Vater
&#8211; mein Vater!&laquo;</p>

<p>Sie gingen beide den Weg ins Moor, auf dem Rolfers schon in vielen
kampfreichen Stunden seines Lebens auf und nieder geschritten war.
Hand in Hand gingen sie dort und redeten miteinander wie zwei Freunde.</p>

<p>Martha sa&szlig; vor der Veranda und n&auml;hte, als Rolfers zur&uuml;ckkehrte und
sich zu ihr setzte. Richard war durch den Hof ins Haus gelaufen. &Uuml;ber
dem Garten lag ein warmes, goldenes Nachmittagslicht, die gro&szlig;en
Tannen dufteten kr&auml;ftig und der zarte Geruch der Rosen schwebte wie
eine s&uuml;&szlig;e leichte Melodie in der Luft. Martha f&uuml;hlte sich ein wenig
dumpf im Kopf und gleichsam ausgeh&ouml;hlt. Als habe
<!-- Page 245 --><span class='pagenum'><a name="Page_245" id="Page_245"> 245</a></span>
mit der gestrigen
Aussprache gegen ihren Sohn ihr Wesen an Spannkraft und ihr Entschlu&szlig;
an Energie verloren. Sie fand das Leben unertr&auml;glich schwer und
arbeitete sich immer tiefer in Kummer und Zorn gegen Rolfers hinein,
denn ihr schien, ehe sie ihn wiedergetroffen hatte, ihre Existenz wie
ein friedliches B&auml;chlein zwischen Wiesenufern dahingeglitten zu sein.
Er allein hatte alles in eine wilde leidenschaftliche Unordnung
gebracht, aus der sie, was auch geschehen mochte, sobald nicht wieder
auf ebene freundliche Stra&szlig;en hinausfinden w&uuml;rde. Immer heftiger und
eiliger stach sie mit der Nadel durch den wei&szlig;en Stoff, als m&uuml;sse mit
der Beendigung dieser Naht auch ihr Schicksal endg&uuml;ltig beendigt
werden. Sie h&ouml;rte Rolfers kommen und es scho&szlig; ihr durch den Kopf:
jetzt w&auml;re der geeignetste Augenblick, um ihn mit unsrem Plan zu
&uuml;berfallen. Sie nickte ihm nur fl&uuml;chtig
<!-- Page 246 --><span class='pagenum'><a name="Page_246" id="Page_246"> 246</a></span>
zu und n&auml;hte immer schneller
weiter, ohne aufzusehen. Er versuchte, sich eine Zigarette anzuz&uuml;nden,
doch das oft Ge&uuml;bte gelang ihm diesmal nicht, die Hand zitterte zu
heftig, er mu&szlig;te um Marthas Unterst&uuml;tzung bitten. Sie strich ein
Z&uuml;ndholz an, und versorgte ihn mit Feuer, um dann hastig ihre Arbeit
wiederaufzunehmen. Er sah ihr eine Weile schweigend zu.</p>

<p>&raquo;Man sollte meinen, Martha, du n&auml;htest um dein Leben&nbsp;...,&laquo; sagte er
heiter und eine Wenigkeit ironisch. &raquo;Sieh einmal auf und genie&szlig;e diese
goldene Stunde!&laquo;</p>

<p>&raquo;Ach &#8211; es ist einem nicht immer um goldene Stunden!&laquo; sagte sie
traurig.</p>

<p>&raquo;Nein, gewi&szlig; nicht. Die paar, die uns geboten sind, pflegen wir uns
noch kunstvoll zu verdunkeln. Ich f&uuml;rchte auch, ich w&auml;hle eigentlich
nicht die richtige Zeit, um dich etwas zu fragen, was mir schon lange
im Gem&uuml;t
<!-- Page 247 --><span class='pagenum'><a name="Page_247" id="Page_247"> 247</a></span>
rumort. Aber es mu&szlig; nun doch heraus: Willst du meine Frau
werden?&laquo;</p>

<p>Martha warf die Arbeit zur Erde und flog auf ihrem Stuhl in die H&ouml;he.</p>

<p>&raquo;Das soll ich doch nur um Richards willen,&laquo; rief sie dunkel ergl&uuml;hend
und schon wieder nahe an den ausbrechenden Tr&auml;nen. &raquo;Wenn du glaubst,
ich tue dir jeden Willen, so irrst du. Das ist ein f&uuml;r allemal
vor&uuml;ber!&laquo;</p>

<p>&raquo;Martha, ich m&ouml;chte in dieser Stunde, die mir sehr ernst und heilig
ist, keine Unwahrheit zwischen uns lassen. Ich will Richard als meinen
Sohn anerkennen, ich will ihm meinen Namen geben. In ihm ist mir das
Beste meines Lebens neu erstanden! Ich bekenne ganz offen, da&szlig; ich ihn
vielleicht nicht lieben gelernt h&auml;tte, wenn ich nicht in ihm mein
eigenes Sein, mein Streben und Sehnen wiedergefunden h&auml;tte. Du kennst
mich, Martha, &#8211; meine St&auml;rke und meine
<!-- Page 248 --><span class='pagenum'><a name="Page_248" id="Page_248"> 248</a></span>
Schw&auml;che, unter der du ja
schon genug zu leiden gehabt hast: es geht mir nicht allein um
irgendeinen lieben Jungen &#8211; es geht mir um meine Kunst &#8211; ach &#8211; was
sage ich &#8211; meine! Es geht mir um die Kunst schlechthin, die in Richard
sich so prachtvoll frisch und kr&auml;ftig regt! Mu&szlig; ich k&uuml;nftig nur noch
H&uuml;ter sein, so will ich das ganz und aus allen meinen Kr&auml;ften werden!
In diesen f&uuml;rchterlichen Weltkr&auml;mpfen ist es doch etwas Heiliges, die
kleinen Pfl&auml;nzchen zu betreuen, in denen sich das Ewige verk&ouml;rpert,
das der Mensch doch schlie&szlig;lich ebenso n&ouml;tig braucht wie Brot und
Kleider, ja wie das Vaterland selbst. Es ist ja merkw&uuml;rdig, da&szlig; die
Kunst auf blutigem, gef&auml;hrlichem Boden oft so gut gedeihen kann. Sie
ist eine d&auml;monische Luxuspflanze, die sich von kostbarem
Menschend&uuml;nger n&auml;hrt. Ich denke, du verstehst mich nun, wenn ich sage,
es geht in dieser Angelegenheit keineswegs
<!-- Page 249 --><span class='pagenum'><a name="Page_249" id="Page_249"> 249</a></span>
um dein oder um mein Gl&uuml;ck, sondern um etwas viel H&ouml;heres,
Allgemeineres. H&auml;tte ich die &Uuml;berzeugung nicht, ich w&uuml;rde
gewi&szlig; nicht wagen, dir diese letzte Entsagung
zuzumuten&nbsp;...&laquo;</p>

<p>Martha wand die Finger ineinander und blickte Rolfers hilflos an. &raquo;Ich
kann nicht, Franz &#8211; was du von mir verlangst, kann ich nicht leisten!
Das mit der Kunst &#8211; es ist gewi&szlig; wahr &#8211; aber es klingt so kalt &#8211;
ich kann es doch nicht verstehen.&laquo;</p>

<p>Sie stand auf, starrte in den bl&uuml;henden sommerwarmen Garten, blickte
wieder zur&uuml;ck auf den Mann, den sie liebte &#8211; sie f&uuml;hlte es so stark
in dieser Stunde &#8211; und der ihr doch so fremd war und so Grausames von
ihr forderte, w&auml;hrend er still wartete.</p>

<p>&raquo;Gut denn &#8211; nimm Richard &#8211; ich schenk ihn dir &#8211; wenn es sein Gl&uuml;ck
ist&nbsp;...,&laquo; sprach sie bebend und schluchzend. &raquo;Nur sehen will
<!-- Page 250 --><span class='pagenum'><a name="Page_250" id="Page_250"> 250</a></span>
ich ihn zuweilen! Weiter nichts, als ihn hin und wieder ein paar Tage
zum Besuch haben, das wirst du mir ja g&ouml;nnen!&laquo;</p>

<p>Sie trank ihre salzigen Tr&auml;nen mit den Lippen, als m&uuml;sse sie damit den
herben Trank ihrer Zukunft kosten.</p>

<p>&raquo;Nein, Martha &#8211; das eben will ich nicht! Richard braucht uns beide!
Du bist seine Mutter &#8211; unter deiner Hut ist er so geworden, wie ich
ihn heute liebe &#8211; niemals m&ouml;chte ich den warmherzigen Jungen von
seiner Mutter trennen. Ich will jetzt nicht von Dankbarkeit reden&nbsp;...&laquo;</p>

<p>&lsquo;Das k&ouml;nnte ich auch am wenigsten ertragen,&rsquo; fl&uuml;sterte Martha zornig.</p>

<p>&raquo;Also lassen wir das Kapitel beiseite,&laquo; sagte Rolfers. &raquo;W&auml;re es dir
lieber, Martha, wir w&uuml;rden unsre neue Ehe mit der Einbildung beginnen:
wir zwei alternde Menschen, f&uuml;r uns k&ouml;nne noch mal ein Liebesfr&uuml;hling
kommen?
<!-- Page 251 --><span class='pagenum'><a name="Page_251" id="Page_251"> 251</a></span>
Unser Fr&uuml;hling hei&szlig;t Richard &#8211; ich meine, er bl&uuml;ht sch&ouml;n und
verhei&szlig;ungsvoll.&nbsp;&#8211;&nbsp;&#8211;</p>

<p>Sieh, ich biete dir meine Hand&nbsp;... Mancherlei habe ich durchlitten &#8211;
darum glaube ich nun, ich kann dir helfen und dir ein F&uuml;hrer sein aus
dir selbst heraus &#8211; hinein in ein besseres und h&ouml;heres Gef&uuml;hl, das
uns zwei innerlich einen soll! Elternliebe mu&szlig; genug Kraft und Saft
haben, um eine Gemeinschaft reich und froh zu machen, meinst du
nicht?&laquo;</p>

<p>&raquo;O Franz&nbsp;...&laquo; Wie sie seinen Namen sprach, bebend unter tausend
Erinnerungen, wu&szlig;te der Mann, da&szlig; er sie gewonnen hatte. Er &ouml;ffnete
die T&uuml;re und rief laut nach seinem Sohn.</p>
</div>
<p>&nbsp;</p>

<hr />


<div class="note">
<p><strong>Anmerkungen zur Transkription:</strong></p>

<p>Der Originaltext ist in Fraktur gedruckt.</p>

<p>Die Originalschreibweise und kleinere Inkonsistenzen in der
Formatierung wurden prinzipiell beibehalten.</p>

<p>Auflistung aller gegen&uuml;ber dem Originaltext vorgenommenen
Korrekturen:</p>

<ul>
<li><a href="#Page_26">S. 26</a>: dr&auml;ngte --> dr&auml;ngte. (Punkt erg&auml;nzt.)</li>
<li><a href="#Page_52">S. 52</a>: qu&auml;lt dich nicht ..&laquo; --> qu&auml;lt dich nicht ...&laquo;
(Auslassungspunkt erg&auml;nzt)</li>
<li><a href="#Page_59">S. 59</a>: &Uuml;berrraschung --> &Uuml;berraschung (Druckfehler korrigiert)</li>
<li><a href="#Page_220">S. 220</a>: einma --> einmal (Druckfehler korrigiert)</li>
</ul>

</div>

</body>
</html>
